{"resCode": 0, "data": ["疾病 新型冠状病毒肺炎 的症状有：呼吸困难,乏力,腹泻,干咳,低氧血症,多器官功能衰竭,发热,脓毒症休克,鼻塞,咽痛,流涕,急性呼吸窘迫综合征\n", {"rootId": "879", "nodes": [{"id": "879", "name": "新型冠状病毒肺炎", "data": {"症状": "患者初始症状多为发热、乏力和干咳，并逐渐出现呼吸困难等严重表现。、以发热、乏力、干咳为主要表现；、少数患者伴有鼻塞、流涕、咽痛和腹泻等症状；、重症患者多在发病一周后出现呼吸困难和/或低氧血症，严重者快速进展为急性呼吸窘迫综合征、脓毒症休克、难以纠正的代谢性酸中毒和出凝血功能障碍", "临床治疗期中期中医推荐处方": "杏仁10g、生石膏30g、瓜萎30g、生大黄6g、生炙麻黄各6g、荨芳子10g、桃仁10g、草果、法半夏 9g、陈皮 10g、党参 15g、炙黄芪 30g、茯苓 15g、藿香 10g、砂仁 6g（后下）", "鉴别诊断": "医生将从多个方面进行详细检查进行判断，此次肺炎最主要特点是起病不典型，高热较少，多数38℃左右，部分可不发热，干咳为主，与流感相比，重症进展略慢，潜伏期一般为3~7天，最终确诊需要依赖病原学检测结果。、按照新型冠状病毒感染轻症和新型冠状病毒肺炎提出相关疾病的鉴别诊断。\n如新型冠状病毒感染轻型表现需与其它病毒引起的上呼吸道感染相鉴别；新型冠状病毒肺炎主要与流感病毒、腺病毒、呼吸道合胞病毒等其他已知病毒性肺炎及肺炎支原体感染鉴别。\n强调“对疑似病例要尽可能采取包括快速抗原检测和多重PCR核酸检测等方法，对常见呼吸道病原体进行检测。”、本病主要需要与流感病毒、SARS冠状病毒、MERS冠状病毒等其他已知病毒性肺炎鉴别，以及与肺炎支原体、衣原体肺炎及细菌性肺炎等鉴别。此外，还要与非感染性疾病，如血管炎、皮肌炎和机化性肺炎等鉴别。、引起社区获得性肺炎的病原多达100余种，其中病毒约占30%，而且其它病毒导致的肺炎与常见的流感病毒、副流感病毒、腺病毒、呼吸道合胞病毒、鼻病毒、人偏肺病毒、SARS冠状病毒等有相似之处，单从临床表现、胸部影像学难以鉴别，需依靠病原学检测来区分。", "一般治疗": "根据病情监测血常规、尿常规、CRP、生化指标（肝酶、心肌酶、肾功能等）、凝血功能，必要时行动脉血气分析，复查胸部影像学。、抗病毒治疗：可试用α-干扰素雾化吸入（成人每次500 万 U，加入灭菌注射用水 2ml，每日 2 次）；洛匹那韦/利托那韦（200 mg/50mg，每粒）每次 2 粒，每日二次。、卧床休息，加强支持治疗，保证充分热量；注意水、电解质平衡，维持内环境稳定；密切监测生命体征、指氧饱和度等、抗菌药物治疗：避免盲目或不恰当使用抗菌药物，尤其是联合使用广谱抗菌药物。加强细菌学监测，有继发细菌感染证据时及时应用抗菌药物。、根据氧饱和度的变化，及时给予有效氧疗措施，包括鼻导管、面罩给氧，必要时经鼻高流量氧疗、无创或有创机械通气等。", "临床治疗期重症期中医推荐处方": "人参 15g、黑顺片 10g（先煎）、山茱萸 15g，送服苏合香丸或安宫牛黄丸", "临床治疗期初期表现": "恶寒发热或无热，干咳，咽干，倦怠乏力，胸闷，脘痞，或呕恶，便溏。舌质淡或淡红，苔白腻，脉濡。", "医生查体": "主要针对肺部进行相应检查，听诊呼吸音等。", "临床治疗期恢复期表现": "气短、倦怠乏力、纳差呕恶、痞满，大便无力，便溏不爽，舌淡胖，苔白腻。", "治疗方法": "以隔离治疗、对症支持治疗为主。\n重型、危重型病例的治疗。增加“康复者血浆治疗”，建议适用于病情进展较快、重型和危重型患者。用法用量参考《新冠肺炎康复者恢复期血浆临床治疗方案（试行第一版）》。\n其他治疗措施：将对有高炎症反应的危重患者，“有条件可以考虑使用体外血液净化技术。”修改为“有条件的可考虑使用血浆置换、吸附、灌流、血液/血浆滤过等体外血液净化技术。”", "易感人群": "人群普遍易感。老年人及有基础疾病者感染后病情较重，儿童及婴幼儿也有发病。", "流行病学特点": "目前所见传染源主要是新型冠状病毒感染的患者。无症状感染者也可能成为传染源。", "临床治疗期中期表现": "身热不退或往来寒热，咳嗽痰少，或有黄痰，腹胀便秘。胸闷气促，咳嗽喘憋，动则气喘。舌质红，苔黄腻或黄燥，脉滑数。", "就诊依据": "近期出现不明原因发热、乏力、咳嗽等、发病前两周有与确诊患者密切接触史、发病前两周内有武汉居住或旅行史、呈聚集性发病（2人及以上）", "alias": "http://www.openkg.cn/2019-nCoV/medical/resource/MTg3", "id": "https://covid-19.aminer.cn/kg/resource/R332", "影像学检查": "早期呈现多发小斑片影及间质改变，以肺外带明显。进而发展为双肺多发磨玻璃影、浸润影，严重者可出现肺实变，胸腔积液少见。", "解除隔离和出院标准": "1.体温恢复正常3天以上；\n2.呼吸道症状明显好转；\n3.肺部影像学显示急性渗出性病变明显吸收好转；\n4.连续两次呼吸道标本核酸检测阴性（采样时间至少间隔1天）。", "临床表现": "潜伏期1-14天，一般为3-7天。以发热、乏力、干咳为主要表现。少数患者伴有鼻塞、流涕、腹泻等症状。因部分重症患者无明显呼吸困难，表现为低氧血症，改为“重症患者多在发病一周后出现呼吸困难和/或低氧血症，严重者快速进展为急性呼吸窘迫综合征、脓毒症休克、难以纠正的代谢性酸中毒和出凝血功能障碍等。”强调“轻型患者仅表现为低热、轻微乏力等，无肺炎表现。”、具有上述肺炎影像学特征、发病早期白细胞总数正常或降低，或淋巴细胞计数减少。、发热/或呼吸道症状、重症患者多在发病一周后出现呼吸困难和/或低氧血症，严重者快速进展为急性呼吸窘迫综合征、脓毒症休克、难以纠正的代谢性酸中毒和出凝血功能障碍，还可出现多器官功能衰竭。", "临床分型危重型": "出现呼吸衰竭，且需要机械通气；出现休克；合并其他器官功能衰竭需ICU监护治疗。", "潜伏期": "一般为 3-7 天，最长不超过 14 天", "label_zh": "新型冠状病毒肺炎", "临床分型": "根据是否有临床症状、是否有肺炎、肺炎的严重程度、是否出现呼吸衰竭、休克、有无其他器官功能衰竭等分为轻型（临床症状轻微，影像学未见肺炎表现）；普通型（发热、呼吸道等症状，影像学可见肺炎表现的）；重型（呼吸窘迫，RR≥30次/分；静息状态下，指氧饱和度≤93%；动脉血氧分压（PaO2）/吸氧浓度（FiO2）≤300mmHg，高海拔（海拔超过1000米）地区应根据以下公式对PaO2/FiO2进行校正：PaO2/FiO2 × [大气压(mmHg)/760]；肺部影像学显示24-48小时内病灶明显进展>50%者）和危重型（出现呼吸衰竭，且需要机械通气；出现休克；合并其他器官功能衰竭需ICU监护治疗。）", "临床分型重型": "呼吸窘迫，RR≥30次/分；静息状态下，指氧饱和度≤93%；动脉血氧分压（PaO2）/吸氧浓度（FiO2）≤300mmHg", "中医治疗": "通过对病人观察治疗的深入，在总结分析全国各地中医诊疗方案、梳理筛选各地中医治疗经验和有效方药基础上，结合已印发的《关于推荐在中西医结合救治新型冠状病毒感染的肺炎中使用“清肺排毒汤”的通知》、《新型冠状病毒肺炎重型、危重型病例诊疗方案（试行第二版）》和《新型冠状病毒肺炎轻型、普通型病例管理规范》等，对《新型冠状病毒感染的肺炎诊疗方案（试行第五版 修正版）》进行了调整和补充。延续上一版对疾病全过程的分期，将中医治疗分为医学观察期和临床治疗期（确诊病例），将临床治疗期分为轻型、普通型、重型、危重型、恢复期。医学观察期推荐使用中成药。临床治疗期推荐了通用方剂“清肺排毒汤”，并分别对轻型、普通型、重型、危重型和恢复期从临床表现、推荐处方及剂量、服用方法三个方面予以说明。同时，在方案中增加了适用于重型、危重型的中成药（包括中药注射剂）的具体用法。各地可根据病情、当地气候特点以及不同体质等情况，参照推荐的方案进行辨证论治。", "转运原则": "运送患者应使用专用车辆，并做好运送人员的个人防护和车辆消毒，见《新型冠状病毒感染的肺炎病例转运工作方案》（试行）。", "实验室检查": "部分患者可出现肝酶、LDH、肌酶和肌红蛋白增高；部分危重者可见肌钙蛋白增高。、凝血功能：D-二聚体可升高。、鼻咽拭子、痰、下呼吸道分泌物、血液、粪便等标本中可检测出新型冠状病毒核酸。、血常规：早期白细胞总数正常或降低，淋巴细胞计数减少。、C反应蛋白（CRP）升高、降钙素原可正常。、肝肾功能：可有转氨酶、肌酸激酶等升高。", "就诊科室": "发热门诊、http://www.openkg.cn/COVID-19/resource/R980", "药物治疗": "其他：根据患者呼吸困难程度、胸部影像学进展情况， 酌情短期内（3～5 天）使用糖皮质激素，建议剂量不超过相当于甲泼尼龙 1～2 mg/kg?d。、抗菌药物治疗：避免盲目或不恰当使用抗菌药物，尤其是联合使用广谱抗菌药物。加强细菌学监测，有继发细菌感染证据时及时应用抗菌药物、抗病毒治疗：可试用α-干扰素雾化吸入（成人每次 500 万 U，加入灭菌注射用水 2 ml，每日 2 次），洛匹那韦/利托那韦每次 2 粒，一日二次，磷酸氯喹（成人500mg，每日２次）和阿比多尔（成人200mg，每日３次）、在医学观察期出现乏力伴胃肠不适，推荐中成药：藿香正气胶囊（丸、水、口服液）；出现乏力伴发热，则推荐中成药：金花清感颗粒、连花清瘟胶囊（颗粒）、疏风解毒胶囊（颗粒）、防风通圣丸（颗粒）。", "label_en": "COVID-19", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R2610", "临床分型普通型": "发热、呼吸道等症状，影像学可见肺炎表现的", "临床治疗期初期中医推荐处方": "苍术 15g、陈皮 10g、厚朴 10g、藿香 10g、草果 6g、生麻黄 6g、羌活 10g、生姜 10g、槟郎 10g", "临床治疗期重症期表现": "呼吸困难、动辄气喘或需要辅助通气，伴神昏，烦躁，汗出肢冷，舌质紫暗，苔厚腻或燥，脉浮大无根。", "特殊检查": "病原体检测，采集咽拭子、痰液或下呼吸道分泌物标本，进行实时荧光RT-PCR，其结果为新型冠状病毒核酸检测阳性。或病原体基因测序提示与新型冠状病毒高度同源。", "传播途径": "在相对封闭的环境中长时间暴露于高浓度气溶胶情况下中存在经气溶胶传播的可能。、http://www.openkg.cn/COVID-19/resource/R25838、http://www.openkg.cn/COVID-19/resource/R25837"}, "borderColor": "#f69c9f", "color": "#f05b72"}, {"id": "1295", "name": "呼吸困难", "data": {"传染性": "否", "简介概述": "呼吸困难是呼吸功能不全的一个重要症状，是患者主观上有空气不足或呼吸费力的感觉;而客观上表现为呼吸频率、深度、和节律的改变。", "label_zh": "呼吸困难", "来源": "百度百科、互动百科", "就诊科室": "心外科", "label_en": "Dyspnea", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R1833", "诊断": "需与以下症状相互鉴别： 呼吸浅慢：呼吸浅慢是重症呼吸衰竭所表现出来的一种症状。呼吸困难、三凹征明显或反而不明显，呼吸由浅快转为浅慢、节律紊乱，常出现下颌呼吸和呼吸暂停，呼吸音减低，口唇发绀加重，四肢末端发绀、发凉，昏睡或昏迷，甚至惊厥。严重者可出现脑水肿(球结膜水肿或视神经乳头水肿)、脑疝(瞳孔两侧大小不等)等危重改变。 腹式反常呼吸：反常呼吸运动是一种病理的呼吸运动，是胸部外伤后至胸部多发肋骨骨折，胸部软化所致，正常人在吸气时胸廓抬起，呼气时胸壁下降;反常呼吸运动正好相反，在吸气时胸廓下降，呼气时胸壁抬起。 中枢性呼吸暂停：中枢性睡眠呼吸暂停综合征(central sleep apnea syndrome，CSAS)指没有胸腹呼吸运动时上气道无气流通过的时间大于10s。CSAS较少见，可与阻塞性睡眠呼吸暂停综合征(OSAS)并存。可发生于任何睡眠时相，但明显的异常仅见于慢相睡眠(NREM,又称正相睡眠和慢波睡眠)时。CSAS可单独存在或与脑干外伤、肿瘤、梗死及感染等中枢神经系统疾病并存。也有病例报告CSAS与脊髓灰质炎和肌强直性营养不良等神经肌肉病变有关。清醒时可保持适当的通气功能，但睡眠时则表现出呼吸中枢调节异常，出现中枢性(或阻塞性)呼吸暂停。 1.呼吸困难的实验室检查 血常规检查在感染时有白细胞计数增高、中性粒细胞增高，过敏性疾患时嗜酸性粒细胞计数增高。 支气管-肺疾病应注意痰量、性质、气味并做细菌培养、真菌培养，痰中找结核菌等都有一定诊断价值。 2.呼吸困难的器械检查 X线检查对因心肺疾患引起的呼吸困难均有明显的心肺X线征象。 支气管造影诊断支气管扩张、支气管腺瘤和癌。 心脏病患者可做心电图、超声心动图等检查。 对慢性肺疾病如慢性阻塞性肺疾病(COPD)、支气管哮喘等做肺功能测定，诊断肺功能损害的性质和程度。 纤维支气管镜检查用于支气管肿瘤、狭窄、异物的诊断和治疗，肺穿刺活检对肺纤维化、肿瘤等意义重大。", "病因": "呼吸系统疾病、心血管系统疾病、肥胖、酸中毒、急性感染、血液病等也可引起呼吸衰竭。", "起因": "根据主要的发病机理，可将呼吸困难分为下列五种类型： 一.肺源性呼吸困难：由呼吸器官病变所致，主要表现为下面三种形式： 1) 吸气性呼吸困难：表现为喘鸣、吸气时胸骨、锁骨上窝及肋间隙凹陷―三凹征。常见于喉、气管狭窄，如炎症、水肿、异物和肿瘤等。 2) 呼气性呼吸困难：呼气相延长，伴有哮鸣音，见于支气管哮喘和阻塞性肺病。 3) 混合性呼吸困难：见于肺炎、肺纤维化、大量胸腔积液、气胸等。 二.心源性呼吸困难：常见于左心功能不全所致心源性肺水肿，其临床特点： 1) 患者有严重的心脏病史。 2) 呈混合性呼吸困难，卧位及夜间明显。 3) 肺底部可出现中、小湿锣音，并随体位而变化。 4) X线检查：心影有异常改变;肺门及其附近充血或兼有肺水肿征。 三.中毒性呼吸困难：各种原因所致的酸中毒，均可使血中二氧化碳升高、pH降低，刺激外周化学感受器或直接兴奋呼吸中 枢，增加呼吸通气量，表现为深而大的呼吸困难;呼吸抑制剂如吗啡、巴比妥类等中毒时,也可抑制呼吸中枢，使呼吸浅而慢。 四.血源性呼吸困难：重症贫血可因红细胞减少，血氧不足而致气促，尤以活动后显剧;大出血或休克时因缺血及血压下降，刺激呼吸中枢而引起呼吸困难。 五.神经精神性与肌病性呼吸困难：重症脑部疾病如脑炎、脑血管意外、脑肿瘤等直接累及呼吸中枢，出现异常的呼吸节律，导致呼吸困难;重症肌无力危象引起呼吸肌麻痹，导致严重的呼吸困难;另外，癔症也可有呼吸困难发作，其特点是呼吸显著频速、表浅，因呼吸性硷中毒常伴有手足搐襦症。", "alias": "http://www.openkg.cn/2019-nCoV/medical/resource/MTIw", "id": "https://covid-19.aminer.cn/kg/resource/R729", "发病部位": "肺", "预防": "需到正规医院进行检查治疗 1保持气道通畅是纠正呼吸、清理气道分泌物，稀释痰液，可以用氨溴索口服液， 2解痉平喘，可以用氨茶碱， 3建立人工气道， 4是吸氧， 5病因治疗，。 预防 平时注意提高身体免疫力，注意预防感染和感冒，多喝水，多锻炼身体", "临床表现": "呼吸困难、严重时可出现张口呼吸、鼻翼扇动、端坐呼吸，甚至发绀"}, "borderColor": "#fdb933", "color": "#ba8448"}, {"id": "1168", "name": "咽痛", "data": {"简介概述": "咽痛是咽炎常见症状之一，但非咽炎所独有，许多其他疾病也会出现咽痛，咽部的疼痛感觉神经纤维来副神经和迷走神经，这些神经的分支末梢在咽部纵横交织，并分布到其他邻近器官，这些部位受任何因素刺激都可通过神经反射而引起咽痛。可引起咽痛的疾病包括以下三类：咽部疾病引起的咽痛：各种咽部粘膜的感染性炎症刺激和压迫痛觉神经末梢，导致咽痛。常见疾病如急、慢性咽炎。", "label_zh": "咽痛", "诊断": "应该与下面的症状相鉴别诊断： 1.吞咽干食物时胸骨后有阻塞感或钝痛 吞咽干食物时胸骨后有阻塞感或钝痛是食管癌早中期的表现之一。主要为进行性吞咽困难，早期可仅有吞咽时不适感或堵塞感，咽下食物时胸骨后疼痛或胸骨后不适。 2.吞咽痛 　咽部炎症的表现，初起时咽部干燥，灼热，继而疼痛，吞咽时尤其明显。", "病因": "病毒、细菌、过敏反应、灰尘、烟、废气等所致", "来源": "百度百科、互动百科", "起因": "咽部黏膜有丰富的神经与血管，任何因素一旦刺激咽部，即可引起神经末梢的痛觉反应。咽部感觉主要来自舌咽神经。另外，三叉神经的上颌支、蝶腭神经节的分支、副神经和颈上交感神经节的分支组成的咽丛，接受咽部感觉。蝶腭神经节的腭后神经司扁桃体上部的感觉。鼻咽部是由三叉神经的上颌支支配。喉部的感觉来自喉上神经。口腔的感觉来自三叉神经的上、下颌神经。", "alias": "http://www.openkg.cn/2019-nCoV/medical/resource/MTk4", "id": "https://covid-19.aminer.cn/kg/resource/R595", "发病部位": "咽喉", "label_en": "Sore throat", "预防": "1.保持室内合适的温度和湿度，空气新鲜，是防治慢性咽炎的有效措施。居室空气干燥及过冷、过热、过湿都可影响咽部粘膜的防御机能，造成功能障碍，咽部感觉异常，日久而成慢性咽炎病变。早晨、饭后及睡觉前漱口、刷牙，可以保持口腔清洁。同时，防治口鼻疾病，消除炎性病灶，对防治咽炎也不容忽视。 2.进行饮食调养，以清淡易消化饮食为宜，再辅助一些清爽去火、柔嫩多汁的食品摄入。如橘子、广柑、菠萝、甘蔗、橄榄、鸭梨、苹果等，或多喝水及清凉饮料，但饮料不能太浓。忌食烟、酒、姜、椒、芥、蒜及一切辛辣之物。 3.气功疗法治疗咽炎，方法是：静坐，两手轻放于两大腿，两眼微闭，舌抵上腭，安神入静，自然呼吸，意守咽部，口中蓄津，待津液满口，缓缓下咽，如此15―20分钟，然后慢慢睁开两眼，以一手拇指与其余四指轻轻揉喉部，自然呼吸意守手下，津液满口后，缓缓下咽，如此按揉5―7分钟。每日练2―3次，每次15―30分钟", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R2817"}, "borderColor": "#fdb933", "color": "#ba8448"}, {"id": "1569", "name": "流涕", "data": {"简介概述": "流鼻涕是鼻部疾病常见症状之一，可经前鼻孔流出，也可后流入鼻咽部。流入后鼻孔，经鼻咽、口腔吐出者称后流鼻涕。正常鼻腔中只有少量黏液，呈湿润状态，以维持正常的生理功能。鼻腔有病变时可以引起鼻分泌物性质和量的改变。鼻腔分泌物外溢时，称为流鼻涕。中医认为外界的风寒侵犯人体，就导致了毛孔的关闭。毛孔关闭，本来从毛孔中散发出来的水蒸气就不能正常散发，没有办法也要排放，就挤到呼吸道这条道路上，太拥挤了就凝聚成液体。于是在肺里就形成痰，在鼻腔里就形成鼻涕。", "label_zh": "流涕", "诊断": "流鼻涕与那些症状混淆？ 鼻腔异物 多发生于5岁以下儿童，也可见于成年人。依异物的大小、性质、存留时间长短不同，临床表现不尽一样。常见症状为一侧鼻塞，分泌物多，呈黏液性或黏液脓性。异物存留时间长，分泌物可呈血性，且有恶臭。 鼻石 鼻石是一种以异物为核心，周围由无机盐包裹而形成的结石。结石可分为外源性和内源性（血块、脓痂等）。鼻石大小不一，形状也不规则，多为单个，多发生于成年人，表现为一侧渐进性鼻塞，流清水样、脓性或脓血性鼻涕。 鼻腔牙 鼻腔内有异位牙、额外牙或逆生牙时，称为鼻腔牙。症状为一侧鼻阻塞，流脓涕间有血性脓涕，有臭味。", "起因": "流鼻涕是由什么原因引起的？ 流鼻涕最多见于鼻炎，鼻息肉，鼻窦炎等。常见的流鼻涕的原因包括： 1、感冒：初期为清水样或者粘液性，感冒后期可以出现脓涕 。 2、慢性鼻炎：鼻涕多为粘液性鼻涕。量可多可少。 3、过敏性鼻炎：为流清水样涕，量较多，伴有打喷嚏，鼻痒感，可常年性发作，也可以季节性发作。过敏性鼻炎的病人可以伴有哮喘，尤其是小儿。 4、慢性鼻窦炎：多为粘液脓性分泌物，双侧或者单侧，伴有鼻塞，头昏，记忆力下降等。单侧的鼻窦炎要考虑牙源性鼻窦炎。 5、鼻息肉也可以出现流清水涕 ，感染时可以伴有流脓涕 ，可出现鼻塞，头昏，记忆力下降等。 6、小儿的分泌比较旺盛，如果没有其它不适，可能为冷空气刺激鼻腔引起，不需要特别处理。单侧鼻塞伴涕中带血可能为鼻腔内异物引起。", "alias": "http://www.openkg.cn/2019-nCoV/medical/resource/MTk3", "id": "https://covid-19.aminer.cn/kg/resource/R997", "label_en": "Runny nose", "预防": "预防流鼻涕必须先预防感冒。感冒是生活中的一种常见病、多发病，但通过合理的措施，感冒是完全可以预防的。 1、热水泡脚 每晚用较热的水（温度以热到不能忍受为止）泡脚15分钟，要注意泡脚时水量要没过脚面，泡后双脚要发红，才可预防感冒。 2、生吃大葱 生吃大葱时，可将油烧热浇在切细的葱丝上，再与豆腐等凉拌吃，不仅可口，而且可以预防感冒。 3、盐水漱口 每日早晚、餐后用淡盐水漱口，以清除口腔病菌。在流感流行的时候更应注意盐水漱口，此时，仰头含漱使盐水充分冲洗咽部效果更佳。 4、冷水浴面 每天洗脸时要用冷水，用手掬一捧水洗鼻孔，即用鼻孔轻轻吸入少许水（注意勿吸入过深以免呛着）再擤出，反复多次。 5、按摩鼻沟 两手对搓，掌心热后按摩迎香穴（位于鼻沟内、横平鼻外缘中点）十余次，可以预防感冒及在感冒后减轻鼻塞症状。", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R4252"}, "borderColor": "#fdb933", "color": "#ba8448"}, {"id": "805", "name": "腹泻", "data": {"传染性": "否", "简介概述": "正常人一般每日排便一次，个别患者每日便2－3次或每2－3d一次。粪便的性状无异常也属正常范围。正常粪便一般成形，每日排出粪便的平均重量为150－200g，含水分50％－80％。腹泻是指粪便合未消化食物、脓血、摊液或脱落的薄膜。是指病程在2个月以上的腹泻或间歇期在2－3个月。根据病程腹泻可分为急性腹泻和慢性腹泻。病程少于2个月者为急性腹泻。慢性腹泻4周内的复发性腹泻。腹泻常伴有排便急迫感、肛周不适、便失禁等症状。", "label_zh": "腹泻", "来源": "百度百科、互动百科", "label_en": "diarrhea", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R5574", "别称": "拉肚子", "诊断": "腹泻与那些症状混淆？ 本病要与以下疾病相鉴别： 胰性霍乱综合征： 又称水泻伴低血钾胃液缺乏（WDHA）综合征或Verner-Morrison综合征。本征十分少见，多因血管活性肠肽瘤（VIPoma）、胰腺腺瘤或小细胞肺癌释放VIP引起。诊断依靠临床表现和化验，目前尚无特异性诊断方法。糖皮质激素治疗可以改善症状，常作为向手术探查的过渡措施。 肠易激综合征： 为临床上常见的一种肠道功能性疾病。表现为结肠运动功能过度增强或蠕动波异常。临床上常有腹泻、便秘、腹痛等症状，发病多与精神因素有关。诊断依据：①临床上有腹泻、便秘、腹痛等症；②无消瘦、发热或腹泻的阳性体征；③粪便检查无阳性发现；④X线钡餐及肠镜检查无器质性改变。 脂肪痢： 发生在幼儿者称小儿脂痢病（celiac disease），发生在成人则称为特发性脂痢（idiopathic steatorrhea）。患者消瘦，营养不良，腹泻，呈脂肪便。患者空肠粘膜上皮的绒毛及微绒毛呈明显萎缩，粘膜表面扁平。粘膜固有层显慢性炎性改变，有淋巴细胞、浆细胞，有时有嗜酸性粒细胞浸润。如患者饮食不含麸质类食物，则上述肠粘膜病变可以恢复。 胃肠炎： 大肠埃希菌等肠道细菌引起的胃肠炎，多会造成腹泻为水样带黏液恶臭无脓血的症状，症状轻重不等。 （1）轻型：一般不发热，以食欲减退、腹泻为主要表现。每天大便3～6次不等，常呈黄色或绿色消化不良样稀便，多呈混有少量泡沫的稀汤样便，并伴有腹胀、腹痛及恶心。 （2）中型：可有低热健康搜索，除具有轻型症状外并有恶心呕吐腹泻次数较频，多呈水样便，可有轻度脱水及酸中毒症状。 （3）重型：体温呈不规则热型，38～40℃持续数天，每天腹泻10～20次，常为黄绿色水样便，混有少量黏液，可有腥臭味亦见有牛奶色或米汤样便，与霍乱基本相似，多有恶心呕吐，婴幼儿常出现惊厥。由于大量吐泻呈现明显脱水和酸中毒症状，可出现急性肾衰。在孟加拉国ETEG腹泻幼儿中约有30%出现中等或严重脱水，成人病例中严重脱水者更多，常不能与霍乱区别，若治疗不及时，婴幼儿患者可在数天内死亡。EIEC腹泻与急性菌痢相似EHEC感染症的主要症状是血便和剧烈的腹痛。EAEC引起的腹泻呈持续性（>14天），有血性便并有发热（38℃）和呕吐等症状。 肠痉挛： 结肠痉挛时，肠推进性蠕动减弱，多引起便秘，同时伴有腹胀及频繁的排气。少数病人由于结肠分泌功能障碍引起经常或间歇的腹泻，便意很急，多在早晚餐前后发生，夜间少见。粪呈糊状，含有大量粘液。若结肠的运动功能及分泌功能均发生障碍时，便秘和腹泻不规则地间歇交替。此外，患者常有上腹部饱满、厌食、恶心等消化不良的症状和心跳、气短、胸闷、面红、手足多汗等植物神经调节不平衡的表现。虽然腹痛和腹泻等症状严重地影响劳动与生活，但病人一般并无体重减轻和脱水现象。 在小婴儿，肠痉挛发作时主要表现为持续、难以安抚的哭吵。主要表现为哭闹不安，可伴有呕吐、面颊潮红、翻滚、双下肢蜷曲等症状。哭时面部潮红，腹部胀而紧张，双腿向上蜷起，发作可因患儿排气或排便而终止。在小婴儿则可反复发作并呈自限过程。", "病因": "细菌病毒感染，食物中毒，着凉等，肠道炎症等、细菌感染，病毒感染，食物中毒，生冷食物，食物滞留，肠道感染，小肠吸收不良等", "起因": "腹泻是由什么原因引起的？ 急性腹泻 1、细菌感染：人们在食用了被大肠杆菌、沙门菌、志贺菌等细菌污染的食品，或饮用了被细菌污染的饮料后可能发生肠炎或菌痢，出现不同程度的腹痛、腹泻、呕吐、里急后重、发热等症状。 2、病毒感染：人体通过食物或其他途径感染多种病毒后易引起病毒性腹泻，如：感染轮状病毒、诺瓦克病毒、柯萨奇病毒、埃可等病毒后，出现腹痛、腹泻、恶心、呕吐、发热及全身不适等症状。 3、食物中毒：是由于进食被细菌及其毒素污染的食物，或摄食未煮熟的扁豆等引起的急性中毒性疾病。变质食品、污染水源是主要传染源，不洁手、餐具和带菌苍蝇是主要传播途径。患者可出现呕吐、腹泻、腹痛、发热等急性胃肠道症状。 4、喜食生冷食物，常饮冰啤酒，结果可导致胃肠功能紊乱，肠蠕动加快，引起腹泻。 5、消化不良，饮食无规律、进食过多、进食不易消化的食物，或者由于胃动力不足导致食物在胃内滞留，引起腹胀、腹泻、恶心、呕吐、反酸、烧心、嗳气（打嗝）等症状。 6、着凉：夏季炎热，人们喜欢呆在空调房内或开着空调睡觉，腹部很容易受凉，致使肠蠕动加快导致腹泻。 慢性腹泻 慢性腹泻的病期在2个月以上，病因比急性的更复杂，因此诊断和治疗有时很困难。 1、肠道感染性疾病：①慢性阿米巴痢疾；②慢性细菌性疾病；③肠结核；④梨形鞭毛虫病、血吸虫病；⑤肠道念珠菌病。 2、肠道非感染性炎症：①炎症性肠病（克隆病和溃疡性结肠炎）；②放射性肠炎；③缺血性结肠炎；④憩室炎；⑤尿毒症性肠炎。 3、肿瘤：①大肠癌；②结肠腺瘤病（息肉）；③小肠恶性淋巴瘤；④胺前体摄取脱羧细胞瘤、胃泌素瘤、类癌、肠血管活性肠肽瘤等。 4、小肠吸收不良：①原发性小肠吸收不良；②继发性小肠吸收不良。", "alias": "http://www.openkg.cn/2019-nCoV/medical/resource/MTk5", "id": "https://covid-19.aminer.cn/kg/resource/R229", "预防": "预防 1. 动物性食品或海产品在食用前必须煮熟、煮透。 2. 不吃腐败、变质的食品。 3. 加工生食和熟食的餐具应分开，以避免交叉污染。 4.在对腹泻患者的治疗及护理时应注意对患者的隔离。 治疗 腹泻西医治疗方法 （1）控制感染：根据致病菌选用相应的抗生素治疗。一般可用氨苄青霉素、复方新诺明、氟呱酸等抗生素。 （2）补液：轻度脱水可口服补液盐，严重脱水可静脉输液。 （3）治疗休克：调整微循环紊乱，纠正酸中毒，可应用血管扩张药及碱性药物。 （4）对症支持治疗：腹泻次数过多者可用止泻剂，伴有心衰、脑水肿、休克肺、弥漫性血管内凝血等；应及早给予对症治疗。 腹泻中医治疗方法 疗法中运用推拿的推、捻、捏、提、按、抹等手法，配合其他推拿手法与穴位，治疗小儿秋季腹泻有较好的疗效。 补脾土：脾土穴在拇指桡侧边缘，医者用左手食、拇指捏住小儿大拇指，用右手指腹循小儿拇指桡侧边缘向掌根方向直推。 揉板门：板门穴在手掌大鱼际平面，医者用右手拇指指腹旋揉小儿手掌大鱼际。 揉外劳：外劳宫穴在小儿手掌背正中，医者用右手食指指腹，按揉小儿手掌背中心的外劳宫穴。 运内八卦：内八卦穴在手掌面，以掌心为圆心，从圆心至中指根横纹约2/3处为半径作圆，内八卦穴为一圆圈。医者用左手捏住小儿手指，用右手拇指在小儿掌心做圆圈运动。 摩腹：腹指小儿腹部，医者用四指指腹或全掌放在小儿腹部做圆周运动。 按揉足三里：足三里穴在膝下三寸外侧一寸，医者用拇指或中指指腹在足三里穴做按揉。 捏脊：捏脊时，主要将手法作用于小儿后背的脊柱及两侧，脊柱属中医督脉，主一身之阳，捏脊可调理阴阳，健脾补肾。操作时，医者以双手食指轻抵脊柱下方长强穴，向上推至脊柱颈部的大椎穴。同时双手拇指交替在脊柱上做按、捏、捻等动作，共捏六遍。第五遍时，在脾俞、胃俞、膈俞做捏提手法。六遍结束后，用两手拇指在小儿的肾俞穴轻抹三下即可。捏积疗法在每日晨起或上午操作效果最佳。", "临床表现": "腹泻时排便次数增加，性状改变，总量增加"}, "borderColor": "#fdb933", "color": "#ba8448"}, {"id": "1016", "name": "乏力", "data": {"简介概述": "乏力的原因有很多. 体力劳动者饮食太淡易致疲劳，是因为盐中的钠能加强神经肌肉的兴奋性。 睡眠不足可使人感到乏力，但神经衰弱者如长期服用安眠药，也会感到软弱无力，引起疲乏的药物还有苯海拉明等抗组织胺药物...", "label_zh": "乏力", "来源": "百度百科", "就诊科室": "心外科", "label_en": "fatigue", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R223", "诊断": "白血病外很多恶性肿瘤的早期常表现为乏力症状，但同时伴有其它该肿瘤的常症状，如肺癌常有咳嗽、咯血、胸痛等症状。 如果自己感觉经常毫无原因(如过劳、睡眠不足、天气闷热、饥饿等)的软弱无力时，一方面要及时就诊，把乏力的感觉及其它不适无遗漏地告诉医生。另一方面不要过于紧张，因为病态的乏力，必然伴有其它的不适。重要的是需与医生很好地合作，做各种必要的血液化验及其它检查，以及早查明病情，及时治疗。", "病因": "与生理性、药物、中毒、各系统疾病等有关", "起因": "体力劳动者饮食太淡易致疲劳，是因为盐中的钠能加强神经肌肉的兴奋性。 睡眠不足可使人感到乏力，但神经衰弱者如长期服用安眠药，也会感到软弱无力，引起疲乏的药物还有苯海拉明等抗组织胺药物。 嗜好饮酒者常有疲倦感;饥饿的人因缺乏蛋白质和缺钾也感乏力;疲乏软弱有时是维生素B1缺乏症者的前驱症状，嗜酒者易患此病。 体力或脑力劳动者的疲乏是一种正常的生理现象，但在稍微劳动后即感疲乏则需重视。 频繁吐泻和大量用利尿剂者因血钾低而致全身无力;但血钾过高患者也感软弱，故需验血鉴别。 糖尿病是最常导致乏力的疾病。患者由于糖代谢失常，高能磷酸键减少，负氮平衡，失水及电解质失衡等原因，故易疲乏、虚弱无力，且有口渴、消瘦、多食、多尿等症状。 贫血也常引起疲乏，严重的有慢性贫血、起病较骤的缺铁性贫血、急性失血性贫血、急性溶血性贫血等，这些患者均有乏力的现象。 慢性肾炎患者也常感疲倦和乏力，而且因他们需长期吃低盐或无盐饮食，又容易缺钾，故乏力、失眠、腰酸常是他们就医的主诉。 患了感冒和各种感染性疾病的人几乎都有疲乏无力的体验。心衰病人因进食少、镁摄入少,提供能量的ATP不能被激活，故有乏力现象。 很多内分泌疾病都有乏力的表现。乏力是甲状腺机能减弱病人的起初症状，也是甲状腺机能亢进病人的常见症状。 产后大出血引起休克而致的席汉氏综合征，主要表现就是易疲乏、闭经、消瘦，这是因为脑垂体前叶机能减退所致;脑垂体前叶机能亢进所致的肢端肥大症患者也常感疲乏和四肢无力。 最明显的疲乏无力见于重症肌无力患者，由于患者的神经肌肉间传导障碍，故其横纹肌极易疲乏，稍经活动，即迅速呈现无力状态，持续而迅速的动作更易引起疲乏，疲乏感往往晨轻晚重，补充氯化钾后乏力可减轻。 白血病病人因同时存在贫血，故亦常感乏力。除白血病外很多恶性肿瘤的早期常表现为乏力症状，但同时伴有其它该肿瘤的常症状，如肺癌常有咳嗽、咯血、胸痛等症状。", "alias": "http://www.openkg.cn/2019-nCoV/medical/resource/MTk0", "id": "https://covid-19.aminer.cn/kg/resource/R451", "发病部位": "肌肉", "预防": "第一、注意身体养生。睡足睡好。睡觉前半小时喝一杯温热的牛奶可以使人的身心更加放松，有助于睡眠。 第二、呼吸新鲜空气。充分放松。 第三、坚持体育锻炼。在进行体力(远足、打网球等)和脑力活动之后，可在口中嚼些花生、杏仁、腰果、胡桃等干果，对恢复体能有神奇的功效，因为它们含有大量丰富的蛋白质、维生素b、维生素E、钙和铁，以及植物性脂肪，却不含胆固醇。 第四、搞好饮食调摄。奶制品为提供蛋白质、维生素和钙质，而且不会含有太高的脂肪。避免高脂肪食物和精炼糖。 第五、做到劳逸结合。在劳动之余，要注意适当的休息。休息时可以听听音乐、聊聊天，参加一些娱乐活动等。", "临床表现": "精神不振，常有疲乏感，无力"}, "borderColor": "#fdb933", "color": "#ba8448"}, {"id": "1004", "name": "脓毒症休克", "data": {"label_zh": "脓毒症休克", "id": "https://covid-19.aminer.cn/kg/resource/R427", "label_en": "Septic Shock ", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R4803"}, "borderColor": "#fdb933", "color": "#ba8448"}, {"id": "1266", "name": "多器官功能衰竭", "data": {"label_zh": "多器官功能衰竭", "id": "https://covid-19.aminer.cn/kg/resource/R706", "label_en": "Multiple organ failure", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R6477"}, "borderColor": "#fdb933", "color": "#ba8448"}, {"id": "1330", "name": "急性呼吸窘迫综合征", "data": {"简介概述": "急性呼吸窘迫综合征（Acute Respiratory Distress Syndrome, ARDS）是指由各种病因（包括感染、创伤、休克等）导致的急性（1周内）弥漫性炎性肺损伤，其病理表现为肺毛细血管通透性增加、肺水肿及透明膜形成，ARDS病理生理特点包括有效肺容积减少、肺顺应性减低和通气-血流比例失调，临床表现为呼吸窘迫和顽固的低氧血症。2012年修订柏林诊断标准取消了急性肺损伤（AcuteLung Injury, ALI）作为ARDS病程早期阶段的定义，而将其统称为ARDS，并对ARDS的严重程度进行了分级界定。", "并发症": "ARDS患者严重低氧血症长时间不能纠正，可造成心脏、大脑、肾脏多脏器缺氧性损伤，患者多因MODS死亡。\n", "label_zh": "急性呼吸窘迫综合征", "随访": "大部分ARDS存活者肺脏能完全恢复，部分遗留有肺间质纤维化，但多不影响生活质量。（好像不对）\n", "来源": "百度百科", "治疗方法": "ARDS治疗包括原发病治疗和呼吸衰竭支持治疗两个方面。原发病治疗是ARDS治疗的基础，通过控制感染、降低机体炎症反应等治疗措施，去除导致ARDS患者肺部炎性反应的病因。有效的呼吸支持治疗、避免肺损伤等并发症是ARDS重要治疗措施，目前试验证实药物在ARDS患者治疗中的确切疗效。\n机械通气纠正患者低氧是ARDS治疗的重要手段。应根据病情，给予相应的呼吸支持措施改善患者氧合，目标是使PaO2≥60mmHg或SaO2≥90%。\nARDS患者由于肺部病变广泛及进展迅速，多数患者病程中需使用机械通气支持治疗，尽管目前ARDS起始机械通气指征尚统一意见，多数学者认为应尽早起始。轻度ARDS、预期短时间内病因可去除的ARDS患者，在随时可行有创机械通气条件下，评估禁忌证者（意识障碍、血流动力学不稳定、气道分泌物增多而清除能力不足、面部畸形或上腹部手术等）可尝试应用创正压通气，并密切监测病情，1～2h后低氧血症或患者全身情况有所改善者可尝试继续应用，如有加重应尽早转入有创机械通气治疗。对于合并免疫功能低下的ARDS患者，应尽可能应用创正压通气以减少插管率，降低病死率。\n对于机械通气策略，仍推荐以合适水平的PEEP和小潮气量为核心的肺保护性通气策略。适当水平的PEEP可使萎陷的小气道和肺泡保持开放状态，避免呼吸周期中肺泡反复开闭的剪切伤，增加呼气末肺容积，减轻肺水肿，改善肺泡弥散功能和通气/血流比例，减少肺内分流，从而改善ARDS患者氧合和肺顺应性。6～8mL/kg的小潮气量旨在控制平台压在30～35mmHg以下，以防止充气区域肺泡过度扩张。肺保护性通气策略旨在保证患者最低呼吸功能需求前提下，减少呼吸机相关肺损伤。ARDS患者应用PEEP时应注意：PEEP可增加胸腔内压，减少回心血量，过高的PEEP有加重肺损伤的潜在危险，因此对于血容量不足的患者，应保证足够的血容量代偿回心血量的不足，同时注意避免过度补液增加肺水肿发生风险；此外，PEEP应由低水平开始，逐渐递增至适当水平，一般需8～18cmH2O，目标是维持PaO2＞60mmHg而FiO2＜60%。小潮气量通气条件下，可导致一定程度的CO2潴留和呼吸性酸中毒，称为允许性高碳酸血症，对于同时合并代谢性酸中毒的患者需予适当补碱治疗。有创机械通气过程中，如循环障碍、人机对抗和呼吸功过大等情况，应尽量保留患者自主呼吸，认为膈肌主动收缩有利于重力依赖区的通气，从而改善通气血流比及氧合。\n肺复张手法、俯卧位通气和高频振荡通气对于部分选择性患者的肺复张有效。推荐采用恒压方式进行肺复张，吸气压30～45mmHg，持续时间30～40s。（这一部分太简单，观念也有问题）\n对于给予适当的机械通气仍不能维持氧合或合并严重气压伤者，可考虑应用体外膜肺氧合治疗，目前较公认的ARDS患者起始ECMO治疗绝对适应证，包括充分合理的机械通气后仍存在的病因可逆的持续大于6小时的低氧血症（PaO2/FiO2＜80），失代偿高碳酸血症和酸中毒（PH＜7.15）以及过高的呼吸末平台压（Pplat大于35～45cmH2O）。\n", "常见病因": "肺炎、误吸、肺挫伤，全身严重感染、严重多发伤等引起", "药物治疗": "1.抗感染：由于感染（包括肺内和肺外感染）是导致ARDS的首位病因，而ARDS又易并发肺内感染，因此，除非明确有其他的导致ARDS的原因，抗感染治疗应作为ARDS患者的基本治疗措施，宜选择广谱抗生素。\n2.液体管理：对于血流动力学不稳定的ARDS患者，仍需早期积极液体复苏。同时，为减轻肺水肿，应合理限制液体入量，保持可维持有效循环的较低容量，保证血压稳定和脏器灌注水平。临床情况允许下，宜保持液体出入量负平衡，必要时可使用利尿剂辅助治疗。关于补液性质目前仍有争议，为保护肺脏，考虑早期毛细血管通透性增加，胶体物质渗透入肺间质可能加重间质水肿，因此在ARDS早期，除非有严重低蛋白血症，不推荐输注过多胶体，但需结合患者原发病及复苏需要调整。对于创伤需大量输血的患者，最好输注新鲜血。ARDS患者起始机械通气后，对于存在血容量不足的患者应给予适当补液，避免PEEP应用导致回心血量不足，加重血流动力学功能障碍。\n3.营养支持：ARDS患者机体处于高代谢状态，应给予足够的营养支持，提倡早期给予全胃肠营养，避免静脉营养不足、血行感染、血栓形成、菌群异位及应激性溃疡等并发症，保持水电解质和酸碱平衡稳定。\n4.接受有创机械通气的ARDS患者应制定合理的镇静方案，实施每日唤醒，并可采用Ramsey评分，3～4分作为镇静目标。应尽量避免在此类患者中使用肌松剂。\n5.其他：糖皮质激素、β2-肾上腺素受体激动剂、他汀类药物、肺泡表面活性物质、鱼油、吸入NO均有在ARDS患者应用研究，但目前其治疗价值均不确定。\n", "label_en": "Acute respiratory distress syndrome", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R861", "发病机制": "病因:临床上，约50多种情况与ARDS发生有关，根据其对肺损伤作用途径不同，大致可分为直接损伤因素和间接肺损伤因素两类：前者包括严重肺部感染、肺挫伤、误吸或淹溺、中毒、放射性损伤、肺栓塞、再灌注肺水肿等，后者包括脓毒症和感染中毒性休克、全身多发性创伤、失血、烧伤、急性胰腺炎、大量输血、弥漫性血管内凝血、神经源性损伤（脑干或下丘脑）及药物中毒等。直接损伤因素导致的肺损伤称为肺源性ARDS，间接损伤因素通过激活机体炎症反应系统导致肺损伤，称为肺外源性ARDS，两者在ARDS预后判定及治疗方案选择存在差异。 ARDS的发病机制主要是由各种致病因素或由其继发的炎性细胞浸润、炎症介质释放导致的肺泡膜损伤。当损伤因素持续存在或炎症瀑布反应放大，导致SIRS与其代偿机制CARS失衡，大量炎症介质将导致肺泡上皮细胞和肺泡毛细血管内皮细胞损伤、肺毛细血管通透性增高、透明膜形成及肺内微血栓形成等。其中最重要的细胞因子包括TNF-α和IL-1。\n病理:弥漫性肺损伤是ARDS的病理特征，主要表现为弥漫性肺充血水肿和肺泡内透明膜形成，典型ARDS肺部病理过程可分为渗出期、增殖期和纤维化期三个阶段。ARDS早期以渗出病变为主，称为“湿肺”，肺脏大体呈暗红色，表面可见水肿、充血和散在出血，重量明显增加，镜下可见间质充血水肿和炎性细胞浸润，肺泡腔内大量富含蛋白质的渗出液，微血管内充血、出血及微血栓形成；72小时后，Ⅰ型肺泡上皮细胞出现损伤坏死，由渗出的血浆蛋白、细胞碎片、纤维素和残余的肺泡表面活性物质混合形成透明膜，出现灶性或大面积肺泡萎陷。病变经1～3周后，逐渐过渡至增殖期和纤维化期，此时部分肺泡内透明膜经吸收消散而修复，但部分出现纤维化样改变，并可见以Ⅱ型肺泡上皮细胞、成纤维细胞为主的细胞增生，胶原沉积。临床上，ARDS三个阶段病理改变常重叠存在，明确时间界限，且存在较大个体差异。此外,ARDS患者常因原发或继发的肺部感染，肺脏病理可见肺小脓肿等炎症改变。 ARDS早期肺形态是以肺水肿和肺不张为主，导致参与有效气体交换的肺泡数量减少；同时，在重力作用影响下，肺内病变呈“不均一”分布，即重力依赖区由于肺水肿和肺不张通气功能丧失，而非重力依赖区通气功能基本正常，二者逐渐移行。上述病理改变导致ARDS肺有效气体的交换体积减少，因此，ARDS肺又被称为“婴儿肺”。上述病理特征导致ARDS肺存在严重弥散功能障碍、通气/血流比例失调和肺内分流，临床上患者表现为顽固的低氧血症。低氧血症可刺激颈动脉体和主动脉体化学感受器，肺部充血、水肿可通过毛细血管旁J感受器，反射性使呼吸加深、加快，导致患者呼吸窘迫。", "诊断": "病史要点\n1.存在导致ARDS相关病因，急性起病，1周内岀现的急性或进展性呼吸困难，多数患者症状在原发病起病72小时内岀现；\n2.心功能衰竭或液体负荷过重表现及相关危险因素的病史。\n症状要点\nARDS患者症状除原发病相关表现外，以严重的呼吸频数或窘迫及难以纠正的低氧血症为主要特点。呼吸频率增快是最先出现的症状，随后出现进行性加重的呼吸困难，特点多为呼吸深快、费力，患者常有胸廓紧束感，严重者出现发绀，多伴有焦虑、烦躁、大汗等。\n查体要点\nARDS早期可明显体征或少量吸气相细湿啰音，后期肺内多可闻及水泡音，啰音常与体位有关，呈重力依赖性分布，部分可闻及管状呼吸音。心脏查体有助于心源性肺水肿的鉴别。\n辅助检查\n实验室检查:血气分析提示氧合指数PaO2/FiO2≤300mmHg是诊断ARDS的必要条件，汘据此对疾病严重程度进行分级。根据柏林标准，氧合指数需在机械通气PEEP或CPAP不低于5cmH2O的条件下检测计算；如所在地海拔超过1000米，需对氧合指数进行校正，校正后PaO2/FiO2=（实测PaO2/FiO2）×（所在地大气压值/760）。ARDS早期，由于患者过度通气，血气分析可表现为正常或呼吸性碱中毒，后期随着病情进展，由于有效肺容积减低和呼吸肌疲劳等因素，可表现为II型呼吸衰竭。\n影像学检查:胸部X线平片或胸部CT提示除胸腔积液、肺叶/全肺不张或结节影外的双肺浸润影是诊断ARDS的必要条件。胸部X线平片表现仍然是ARDS诊断的重要依据，ARDS早期可特异表现或呈轻度间质改变，肺纹理增多，其后出现斑片状或大片融合的磨玻璃或实变影，晚期病变可有肺间质纤维化改变。新的柏林标准中，病变大于75%肺野被列为重度ARDS的诊断标准之一。早期胸部CT对ARDS患者预后及治疗方案选择具有指导意义，CT下ARDS肺内病变具有明显重力依赖性特点，且可随体位变化而转变，影像以多发磨玻璃或实变影为特点。有研究指出，早期高分辨CT检查出现纤维化征象提示患者高病死率及多脏器功能衰竭的高发生率。\n其他检查:必要时需结合客观检查除外心源性肺水肿，如超声心动图、Swan-Ganz导管检查等。Swan-Ganz导管测定PAWP，能可靠反映左房压，一般情况下PAWP＜12mmHg，如PAWP＞18mmHg提示存在左心功能不全。但考虑心源性肺水肿和ARDS可能并存，在新的柏林标准中，PAWP＞18mmHg不再作为ARDS的排除标准，需结合临床分析，强调呼吸功能衰竭不能用左心功能不全或液体负荷过多完全解释。此外，有研究显示，血管外肺水指数（extra-vascular lung water index, ELWI）和肺血管通透指数（pulmonary vascular permeability index,PVPI）水平与ARDS柏林标准严重程度分级存在较好相关性，但结论尚需进一步研究证实。\n临床类型\n按柏林标准，据ARDS氧合指数其将其分为轻度、中度及重度3类：\n轻度：200mmHg＜PaO2/FiO2≤300mmHg\n中度：100mmHg＜PaO2/FiO2≤200mmHg\n重度：PaO2/FiO2≤100mmHg\n鉴别诊断\nARDS作为临床综合征而非单独疾病，其诊断标准缺乏特异性，因此，诊断成立前应进行详细的鉴别诊断。第一，急性起病的呼吸窘迫需除外心源性肺水肿，根据病史、相关危险因素、呼吸窘迫发作特点、有端坐呼吸或粉红色泡沫样痰等鉴别，必要时需结合心脏超声、血流动力学参数进行鉴别；第二，对于新发或进展的肺部浸润影，需除外心源性肺水肿、大面积肺不张、胸腔积液或弥漫性肺泡出血等病因。\n", "ICD10编码": "J80.02", "病因": "肺炎、误吸、肺挫伤，全身严重感染、严重多发伤等引起", "预后": "随着对疾病认识及诊治策略进步，ARDS病死率整体呈下降趋势，报道36%～44%不等，其预后与原发病及疾病严重程度相关，肺外源性ARDS预后好于肺内源性ARDS。高龄、继发于脓毒症、免疫功能低下并发条件致病菌感染等是预后不良的指标。\n", "alias": "http://www.openkg.cn/2019-nCoV/medical/resource/MjAw", "id": "https://covid-19.aminer.cn/kg/resource/R759", "预防": "积极治疗原发病是预防ARDS的重要方法。对于存在ARDS高危因素患者，密切监测其呼吸功能，应早期给予有效的呼吸支持治疗，避免病情进一步加重，导致多脏器功能损伤。\n", "临床表现": "呼吸急促、口唇及指（趾）端，呼吸窘迫等"}, "borderColor": "#fdb933", "color": "#ba8448"}, {"id": "825", "name": "鼻塞", "data": {"传染性": "无、否", "简介概述": "鼻塞是耳鼻咽喉科常见的症状之一，最常见的原因包括鼻炎，鼻中隔偏曲，鼻息肉，鼻窦炎等。理论上来说，鼻塞都可以通过不同的治疗方法进行解决。", "label_zh": "鼻塞", "来源": "百度百科、互动百科", "就诊科室": "耳鼻咽喉科、五官科", "label_en": "Nasal congestion", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R6080", "诊断": "一般疾病性引起的鼻塞需要与先天性鼻部畸形相区分，前者一般患有明显的疾病，如鼻炎等，而后者则是由于先天性因素而导致，需要结合进一步检查来确定。 出生后即出现鼻塞/鼻部畸形如先天性后鼻孔闭锁、鼻中隔偏曲 因鼻塞而张口呼吸，睡眠时鼾声大，说话带闭塞性鼻音。增殖体肥大，是儿童期鼻塞的主要原因。 鼻塞为时甚短，伴有鼻痒、打喷嚏、流清水鼻涕甚至发热等全身症状。 急性鼻炎即感冒鼻塞为间歇性和交替性，白天、天热或运动后减轻，夜间、寒冷或入坐后中重;侧臣时下侧鼻塞较重，伴有分泌物增多. 慢性单纯性鼻炎鼻塞较单纯性为重，且呈持续性，不受体位的影响，说话呈闭塞性鼻音。 慢性肥大性鼻炎,鼻腔内有干燥脓痂而引起鼻塞;或因鼻腔宽大、呼吸气流减低和鼻粘膜感觉神经萎缩而觉 鼻塞，呼出气体有腥臭味。 慢性萎缩性鼻炎鼻塞系阵发性，往往突然发作，类似急性鼻炎，但无发热等全身症状。 过敏性鼻炎鼻塞呈持续性，作一般治疗难以奏效。 药物性鼻炎，如长期应用鼻眼净、肾上腺素或麻黄素等滴鼻药出现病侧鼻塞，常有畏寒、发热、头痛、鼻窦部胀痛和流脓涕等特殊症状，鼻窦局部压痛甚至红肿。 急性鼻窦炎长期单侧鼻塞，擤出鼻涕后可减轻，常有头昏、头痛、怠倦、思想不集中、记忆力减退等表现。 慢性鼻窦炎主要表现为渐进性鼻塞，越来越严重，最后发展成持续性鼻塞。检查鼻腔可见息肉。 鼻息肉多见于儿童，常有异物吸入史，检查常可发现异物嵌顿部位。 鼻腔异物鼻前庭及邻近上唇皮肤有红肿、糜烂、皲裂或结痂。 鼻前庭炎常伴有局部胀痛、灼热、红肿，甚至低热和全身不适。 鼻前庭疖呈进行性鼻塞，并伴有鼻出血和头痛等症状。 怀疑恶性肿瘤，应及早检查，伴相应病史或服药史/全身性疾病如甲状腺功能减退、糖尿病等。 鼻塞是耳鼻咽喉科常见的症状之一，患者一般感觉鼻腔有异物堵塞感，鼻炎，鼻中隔偏曲，鼻息肉，鼻窦炎，鼻腔肿瘤及息肉阻塞鼻腔的呼吸通道;鼻咽部肿瘤以及增殖体肥大;外伤后致鼻中隔偏曲;鼻腔的特异性感染的分泌物阻塞，如鼻梅毒、鼻白喉、鼻结核、鼻硬结症等病人皆可感觉鼻塞症状。", "病因": "鼻炎，鼻窦炎，鼻息肉，鼻中隔偏曲，鼻腔鼻窦肿瘤，腺样体肥大、鼻炎、鼻中隔偏曲等", "起因": "凡是影响到鼻腔的呼吸通道的宽狭的病变都能引起鼻塞。常见的病变有：鼻腔肿瘤及息肉阻塞鼻腔的呼吸通道;鼻咽部肿瘤以及增殖体肥大;外伤后致鼻中隔偏曲;鼻腔的特异性感染的分泌物阻塞，如鼻梅毒、鼻白喉、鼻结核、鼻硬结症等。", "alias": "http://www.openkg.cn/2019-nCoV/medical/resource/MTk2", "id": "https://covid-19.aminer.cn/kg/resource/R264", "发病部位": "鼻、鼻子", "预防": "最好能避开人多车多的地方，保持家居清洁，少养猫狗等，都是减少敏感的方法。改善体质，强健身体，使自己不易感冒或得鼻炎。多做运动、有适当饮食，即平日不吃造成过敏的食物并避免过分利尿的食物，避免吃煎炸等容易引致发炎的食物，尽量多吃水果及素食;此外亦应调补身体，吃些健脾固肾的食物，如莲子、百合、淮山药、及芡实等。"}, "borderColor": "#fdb933", "color": "#ba8448"}, {"id": "796", "name": "干咳", "data": {"简介概述": "干咳是临床肺系疾病常见症状之一，病因复杂，病情顽固，治疗颇为棘手。近年的研究表明，几乎所有的慢性持续性咳嗽都可做出病因学诊断，我们根据干咳的发病时间以及证候学特点，针对病因进行特异性中西医辨证与辨病相结合治疗，取得了满意疗效。", "label_zh": "干咳", "诊断": "1、咽炎 慢性咽炎是常见的咽部疾病，其突出的症状是刺激性干咳。患者因咽部有瘙痒感及不适感，常作廓清咽部的干咳，而且在讲话时症状更为明显，每于饮水后或作吞咽运作后可减轻症状。大多继发于上吸呼道感染性病变，或经常吸烟，酗酒者以及从事某些接触有害粉尘或气体者中较常见。 咽部检查可见咽部充血，咽后壁黏膜表面可以看到有许多扩张的毛细管及少量淋巴滤泡增殖，咽后壁黏膜及从事某些接触有害粉尘或气体较常见。 2、喉炎 主要症状是声音嘶哑，早期时常间歇发生，每于发音较多时出现，如病情加重声嘶可成持续，但这无一失音者尚属罕见。因患者干咳以减轻症状。 音接喉黏镜检查，慢性单纯性喉炎患者多表现喉部黏膜充血，声带失去光泽，其上分布有扩张的血管，黏液分泌物增多;病情进一点加重发展为慢性增殖性喉炎时，黏膜明显增厚呈暗红色，其边缘肥厚呈印圆形，发音时常呈闭合不全，喉室带常因代偿活动而增厚;慢性萎缩性喉炎较少见，咳嗽后常咯出黄绿色的痂皮，喉部有灼热或痛感。 如果咳嗽是阵发性的干咳、用抗生素无效，伴有咽喉痒、不伴发热，怕冷空气怕烟雾，夜间加重，如果CT或X线检查没有异常，那就很可能是过敏性咳嗽，也叫咳嗽变异性哮喘或者过敏性支气管炎。 如果干咳的同时伴有搓鼻子、揉眼睛、打喷嚏、流鼻涕和鼻塞等过敏性鼻炎的症状，那就可能是过敏性鼻炎引起的过敏性咳嗽，也叫过敏性鼻-支气管炎。", "病因": "感染，炎症，过敏，反流等", "来源": "百度百科", "起因": "临床上，大多数慢性干咳属于过敏性咳嗽，也称为咳嗽变异性哮喘或过敏性支气管炎。 过敏性咳嗽病的发病原因错综复杂，但主要包括两个方面，即过敏性咳嗽病患者的体质和环境因素。患者的体质包括“遗传素质”、免疫状态、精神心理状态、内分泌和健康状况等主观条件，是患者易感过敏性咳嗽的重要因素。环境因素包括各种变应原、刺激性气体、病毒感染、居住的地区、居室的条件、职业因素、气候、药物、运动(过度通气)、食物以及食物添加剂、饮食习惯、社会因素甚至经济条件等均可能是导致过敏性咳嗽发生发展的更重要原因。过敏性咳嗽病发病率的增高趋势也与患者的过敏性体质导致的易感性和环境因素有关。", "alias": "http://www.openkg.cn/2019-nCoV/medical/resource/ODE=", "id": "https://covid-19.aminer.cn/kg/resource/R246", "label_en": "Dry cough", "预防": "干咳预防治疗 1、积极改善居住的环境，避免过敏源，经常开窗通风;注意防寒避暑。 2、不要吃辛辣刺激性食物，忌烟酒，多吃水果蔬菜。 3、保持心情舒畅，遇事不要着急。 4、积极锻炼增强自身抵抗力。 5、积极治疗原发病，以免加重病情。发现病情及时就医", "临床表现": "无痰或痰极少", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R4241"}, "borderColor": "#fdb933", "color": "#ba8448"}, {"id": "649", "name": "低氧血症", "data": {"简介概述": "低氧血症是指血液中含氧不足, 动脉血氧分压(pao2)低于同龄人的正常下限,主要表现为血氧分压与血氧饱和度下降。成人正常动脉血氧分压(PaO2)：83―108mmHg。各种原因如中枢神经系统疾患，支气管、肺病变等引起通气和(或)换气功能障碍都可导致缺氧的发生。因低氧血症程度、发生的速度和持续时间不同，对机体影响亦不同。低氧血症是呼吸科常见危重症之一,也是呼吸衰竭的重要临床表现之一。", "label_zh": "低氧血症", "诊断": "低氧血症、缺氧和氧供不足，这三个概念很多人混为一谈。在科研工作中，概念不清是最致命的。在临床工作中，分清这些概念是我们保障患者术中安全的基础。 低氧血症是指循环系统中的氧分压低于正常，定义为PaO2低于60mmHg，PaO2是判断有无低氧血症的唯一指标。 缺氧的诊断却比较困难。缺氧时线粒体不能进行有氧氧化，而进行无氧酵解。由于无氧酵解产生大量乳酸，因此血液中乳酸的含量是判断有无缺氧的重要指标，血乳酸浓度超过1.5mmol/L即为缺氧。但是，不是所有的缺氧都存在血液中乳酸浓度升高，如在低血容量休克早期组织存在缺氧，但由于血管收缩，组织中产生的乳酸聚集在局部组织中而未进入循环系统，血液中的乳酸可不升高;同样，血液中乳酸含量升高并不都存在缺氧，如肝硬化的患者输注大量含乳酸的液体可导致血液中乳酸含量升高。因此，判断有无缺氧首先应明确有无导致缺氧的病因存在，测定血液中乳酸含量只是辅助诊断措施。缺氧分为低张性缺氧(hypotonic anoxia)、血液性缺氧(Anemic anoxia)、循环性缺氧(circulatory anoxia)和组织性缺氧(histogenous anoxia)。 氧供(Oxygen delivery，DO2) 又称为总体氧供(global oxygen delivery)，是指单位时间内循环系统向全身组织输送氧的总量。氧供(DO2)由下面公式计算： DO2=CO×CaO2 其中CO为心排出量，CaO2为动脉血氧含量。从上面的公式可以看出，心排出量和动脉氧含量不足都可导致氧供不足。心排出量受每搏量和心率的影响。氧含量受血红蛋白含量和氧饱和度的影响。 明确这些概念对于我们的临床工作大有裨益。 低氧血症常出现在吸入气中氧含量过低、肺泡气体不足、弥散功能障碍和循环功能障碍。缺氧则要根据上面的四种类型进行分析。氧供不足如果发生在心排出量和动脉氧含量正常的情况下，常见的原因是病理性氧供依赖和生理性氧供依赖增加，麻醉中处理的措施无外乎降低氧耗。 ①由于弥散入动脉血中的氧压力过低使PaO2降低，过低的PaO2可直接导致CaO2和SaO2降低; ②如果Hb无质和量的异常变化，CO2max 正常; ③由于PaO2降低时，红细胞内2,3-DPG增多，故血SaO2 降低; ④低张性缺氧时， PaO2 和血SaO2 降低使CaO2降低; ⑤动-静脉氧差减小或变化不大。通常 100ml 血液流经组织时约有 5ml 氧被利用，即 A-V d O2 约为 2.23mmol/L(5ml/dl) 。氧从血液向组织弥散的动力是二者之间的氧分压差，当低张性缺氧时， Pa O2 明显降低和CaO2明显减少，使氧的弥散速度减慢，同量血液弥散给组织的氧量减少，最终导致 A-V d O2 减小和组织缺氧。如果是慢性缺氧，组织利用氧的能力代偿增加时， A-Vd O2 变化也可不明显。 6皮肤粘膜颜色的变化 正常毛细血管中脱氧 Hb 平均浓度为 26g /L( 2.6g /dl) 。低张性缺氧时，动脉血与静脉血的氧合 Hb 浓度均降低，毛细血管中氧合 Hb 必然减少，脱氧 Hb 浓度则增加。当毛细血管中脱氧 Hb 平均浓度增加至 50g /L( 5g /dl) 以上(SaO2 ≤80% ～ 85% )可使皮肤粘膜出现青紫色，称为紫绀 (cyanosis) 。在慢性低张性缺氧很容易出现紫绀。紫绀是缺氧的表现，但缺氧的病人不一定都有紫绀，例如贫血引起的血液性缺氧可无紫绀。同样，有紫绀的病人也可无缺氧，如真性红细胞增多症患者，由于 Hb 异常增多，使毛细血管内脱氧 Hb 含量很容易超过 50g /L ，故易出现紫绀而无缺氧症状。", "起因": "引起低氧血症的常见原因有：1,吸入氧分压过低.2,肺泡通气不足.3,弥散功能障碍.4,肺泡通气/血流比例失调.5,右向左分流 (1) 吸入气体氧分压过低：因吸入过低氧分压气体所引起的缺氧，又称为大气性缺氧( atmospheric hypoxia )。 (2) 外呼吸功能障碍：由肺通气或换气功能障碍所致，称为呼吸性缺氧( respiratory hypoxia )。常见于各种呼吸系统疾病、呼吸中枢抑制或呼吸肌麻痹等。 (3) 静脉血分流入动脉：多见于先天性心脏病。", "alias": "http://www.openkg.cn/2019-nCoV/medical/resource/MTY5", "id": "https://covid-19.aminer.cn/kg/resource/R77", "label_en": "Hypoxemia", "预防": "1、氧疗，简易面罩，有创机械通气，无创机械通气 氧疗的目的在于提高动脉血氧分压、氧饱和度及氧含量以纠正低氧血症，确保对组织的氧供应，达到缓解组织缺氧的目的。无论其基础疾病是哪一种，均为氧疗的指证。从氧解离曲线来看，PaO2低于8.0kPa(60mmHg)，提示已处于失偿边缘，PaO2稍再下降会产生氧饱和度的明显下降。按血气分析，低氧血症分为两种。①低氧血症伴高碳酸血症：通气不足所致的缺氧，伴有二氧化碳潴留，氧疗可纠正低氧血症，但无助于二氧化碳排出，如应用不当，反可加重二氧化碳潴留。②单纯低氧血症：一般为弥散功能障碍和通气/血流比例失调所致。弥散功能障碍，通过提高吸入氧浓度，可较满意地纠正低氧血症，但通气/血流比例失调而产生的肺内分流，氧疗并不理想，因为氧疗对无通气的肺泡所产生的动静脉分流无帮助。 2、高压氧舱治疗 3、解除支气管痉挛 主要用磷酸二酯酶抑制药如氨茶碱、二羟丙茶碱，有松弛气道平滑肌、抑制组织胺释放作用。如氨茶碱静脉注射负荷量5.6mg/kg，20min 滴完， 以后按每0.2～ 0.8mg/ kg•h 的维持量静滴，血药浓度保持在10 ～ 20μ g/ml。吸烟者剂量酌增， 而老年、慢性肾功能障 碍者酌减。血药浓度大于20μg/ml 可致中毒， 表现为心动过速、快速性心律失常、呕吐甚至惊厥(>30μg/ml) ， 用药时最好监测心率、心律和血药浓度。其它尚选用抗胆碱药如异丙阿托品、选择性β2 受体激动剂如沙丁醇和肾上腺皮质激素 。", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R4625"}, "borderColor": "#fdb933", "color": "#ba8448"}, {"id": "718", "name": "发热", "data": {"简介概述": "发热(fever，pyrexie)是指病理性体温升高，是人体对致热原的作用使体温调节中枢的调定点上移而引起，是临床上最常见的症状，是疾病进展过程中的重要临床表现。可见于多种感染性疾病和非感染性疾病。具有典型的热型和病程、特异的临床特点，一般诊断较易;但有部分发热患者，热程长，无特异体征，缺乏具有诊断意义的资料，常被称为发热待查或原因不明发热(fever of unknown origin,FUO)。这些患者体内多有潜在性病灶，只是短期内尚未查清，经过临床观察和特殊检查，其中大多数最后可明确诊断，约10%的患者，虽经各种检查仍未能明确诊断，病程拖延数月，说明对长期发热原因不明的诊断的确是临床上面临的重要课题。 1、体温调节 正常人体内具有完善的体温调节系统(包括温度信息传导、体温调节中枢和效应器三部分)，能在气温的一般波动范围内，维持相对恒定的体温。该系统中起关键作用的是体温调节中枢，其主要部分为视前丘一前下丘脑(precptic anterior hepothalamus，POAH)，其次为延脑、桥脑、中脑和脊髓等。由于丘脑下部有温敏神经元，对流经该处的血液温度很敏感，可迅速引起体温调节反应。体温调节中枢对来自各方面的信息进行综合后，发出调节冲动以控制产热与散热器官的活动，使产热与散热维持平衡从而保持体温相对的恒定。 体温升高不一定都是疾病引起，某些情况可有生理性体温升高，如剧烈运动、月经前期及妊娠期。进人高温环境或热水浴等均可使体温较平时略高，这些通过自身调节可恢复正常。 2、发热的判断 正常成人体温保持一定的恒定水平，个体之间存有差异。一般认为舌下温度37℃，腋窝温度36.5℃，直肠温度较舌下温度高0.3-0.5℃，一日之间体温相差不超过1℃为正常值。当舌下温度高于37.5 T，腋窝温度高于37℃，或一日之间体温相差在l℃以上，称为发热。一般人体体表温度较低，易受外界因素的影响。因此，测量体温的三种方法以直肠温度较准确。平时为方便多采用腋窝测体温，应注意将体温表放于腋窝正中央夹紧上臂紧贴于腋下 对出汗者应擦干腋窝再测。小儿与昏迷患者测温时不应离开。过于消瘦患者不宜用此法测温。口腔温度测量，将体温朝放于舌下，闭口3～5min。此法不宜用于精神异常、昏迷、呼吸困难、口鼻疾患及小儿。进食饮水后20分钟再测。直肠温度测量，先将体温表涂以油类，插人直肠3-cm，3-5min，不宜用于腹泻及直肠手术者。测温前均将体温表甩至35℃以下。", "label_zh": "发热", "诊断": "常见的几种发热： 不规则热指发热无一定的规律，持续时间也不一定。可见于多种肺部疾病，心胸膜炎。 广义不明原因发热的概念是指所有的不明原因的发热者。但在临床上还采用发热的狭义概念, 即不明原因发热。发热持续3周以上,体温在38.5℃以上,经详细询问病史、体格检查和常规实验室检查仍不能明确诊断者。 癌性发热是指癌症患者在排除感染、抗生素治疗无效的情况下出现的直接与癌症有关的非感染性发热和患者在肿瘤发展过程中因治疗而引起的发热。 寇热(Q fever)是由贝纳柯克斯体(coxiella burnetii)引起全身性感染的一种自然疫源性传染病，又称柯克斯体病。牛、羊、狗、马、骡和猪等家畜为主要传染源。临床特征为发热、头痛、全身肌肉疼痛;但无皮疹，有时伴间质性肺炎，少数患者出现慢性肝炎或致命性的心内膜炎。 感染性发热：各种传染病如细菌、病毒、真菌、螺旋体、疟原虫等作用于体温调节中枢、体温中枢功能紊乱或各种原因引起的产热过多、散热减少，导致体温升高超过正常范围的情形。 中枢性发热是指因中枢神经系统病变引起体温调节中枢异常所产生的发热。 按照发热的高低，可区分为下列几种临床分度：低热 37.4℃～38℃ 中等度热 38.1℃～39℃ 高热 39.1℃～41℃ 超高热 41℃以上，持续4周以上，为持续性发热。 弛张热又称败血症热型。是指体温持续在39度以上，波动幅度大，24小时内体温波动范围超过2度，但都在正常水平以上。常见于败血症，风湿热，重症肺结核及化脓性炎症等。持续性弛张热可见于恶性肉芽肿。 发热很少是单一病理过程，肿瘤与结缔组织病在发热过程中可夹杂感染因素，致使临床表现复杂，但绝大多数根据临床特点与全面检查后仍可明确诊断。了解原因不明发热病因分布的频率，有助于提供临床诊断的逻辑思维。根据热程、热型与临床特点，可分为急性发热(热程小于2周)、长期发热(热程超过2周，且多次体温在38℃以上)、和反复发热(周期热)。一般认为急性发热病因中感染占首位，其次为肿瘤、血管-结缔组织病。这三类病因概括了90%原因不明发热的病因诊断。感染性疾病在原因不明发热中占多数，以细菌引起的全身性感染、局限性脓肿、泌尿系感染、胆道感染为多见，结核病居第二位，其中肺外结核远多于肺结核。恶性肿瘤以发热为主要表现者，依次为淋巴瘤、恶性组织细胞瘤和各种实质性肿瘤，在原因不明发热中所占比例较既往增高。 原因不明发热的诊断原则是对临床资料要综合分析判断，热程长短对诊断具有较大的参考价值。感染性疾病热程相对为最短。如热程短，呈渐进性消耗衰竭者，则以肿瘤为多见。热程长，无中毒症状，发作与缓解交替出现者，则有利于血管-结缔组织病的诊断。在原因不明发热诊治过程中，要密切观察病情，重视新出现的症状和体征，并据此做进一步检查，对明确诊断很有意义。 一、病史与体格检查 详细询问病史(包括流行病学资料)，认真系统地体格检查非常重要。如起病缓急，发热期限与体温的高度和变化。有认为畏寒多数提示感染，然而淋巴瘤、恶性组织细胞瘤等约2/3也有畏寒，说明畏寒并非感染性疾病所特有。但有明显寒战则常见于严重的细菌感染(肺炎双球菌性肺炎、败血症、急性肾盂肾炎、急性胆囊炎等)、疟疾、输血或输液反应等。在结核病、伤寒、立克次体病与病毒感染则少见。一般不见于风湿热。发热同时常伴有头昏、头晕、头痛、乏力、食欲减退等非特异症状，无鉴别诊断意义。但是定位的局部症状，有重要参考价值。如发热伴有神经系统症状，如剧烈头痛、呕吐。意识障碍及惊厥、脑膜刺激征等，则提示病变在中枢神经系统，应考虑脑炎、脑膜炎。老年患者有严重感染时，常有神志变化，而体温不一定很高值得注意。 询问流行病学史，如发病地区、季节、年龄、职业、生活习惯、旅游史，与同样病者密切接触史、手术史、输血及血制品史、外伤史、牛羊接触史等，在诊断上均有重要意义。有时一点的发现即可提供重要的诊断线索。 二、分析热型 临床上各种感染性疾病具有不同的热型，在病程进展过程中，热型也会发生变化。因此，了解热型对于诊断、判断病情、评价疗效和预后，均有一定的参考意义。 (一)按温度高低(腋窝温度) 分为低热型(<38 38-39=\"\" 39=\"\" 40=\"\">40℃)。 (二)按体温曲线形态分型 如稽留热、弛张热、间歇热、双峰热、消耗热、波状热、不规则热等。热型的形成机理尚未完全阐明。大多认为热型与病变性质有关。决定病变性质的因素为内生致热原产生的速度、量和释放人血的速度，这些均影响体温调定点上移的高度和速度。 三、区别感染性发热与非感染性发热 (一)感染性发热 感染性发热多具有以下特点： 1、起病急伴有或无寒战的发热。 2、全身及定位症状和体征。 3、血象：白细胞计数高于1.2x109/L，或低于0.5109/L。 4、四唑氮蓝试验(NBT)：如中性粒细胞还原NBT超过20%，提示有细菌性感染，有助于与病毒感染及非感染性发热的鉴别。(正常值<10%)应用激素后可呈假阴性。 5、C反应蛋白测定(CRP)：阳性提示有细菌性感染及风湿热，阴性多为病毒感染。 6、中性粒细胞碱性磷酸酶积分增高：正常值为0～37，增高愈高愈有利于细菌性感染的诊断，当除外妊娠、癌肿、恶性淋巴瘤者更有意义。应用激素后可使之升高或呈假阳性。 (二)非感染性发热 非感染性发热具有下列特点： 1、热程长超过2个月，热程越长，可能性越大。 2、长期发热一般情况好，无明显中毒症状。 3、贫血、无痛性多部位淋巴结肿大、肝脾肿大。 四、实验室和辅助检查 要根据具体情况有选择地进行，结合临床表现分析判断。如血常规、尿常规、病原体检查(直接涂片、培养、特异性抗原抗体检测、分子生物学检测等)X线、B型超声、CT、MRI、ECT检查，组织活检(淋巴结、肝、皮肤黍膜)、骨髓穿刺等。 对大多数发热患者诊断性治疗并无诊断价值。鉴于临床上治疗问题，对长期发热原因不明者，除肿瘤外，可以进行诊断性治疗。但必须持慎重态度，选择特异性强、疗效确切、副作用最小的药物，如甲硝酸治疗阿米巴肝病、抗疟药治疗疟疾。大多用于诊断性治疗药物有抗生素、抗原虫药、抗风湿药等，这些药物均有副作用(如药热、皮疹、肝功能损害、造血器官损害等)，如应用不当，反而延误病情。须注意此方法有它的局限性，就诊断而言，特效治疗的结果，一般否定意义较确诊意义大。如疑为疟疾者，用氯隆正规治疗无效，认为疟疾的可能性很小。", "来源": "互动百科", "起因": "引起发热的疾病很多，根据致病原因不同可分为两类。 （一）感染性疾病 在发热待查中占首位，包括常见的各种病原体引起的传染病、全身性或局灶性感染。以细菌引起的感染性发热最常见，其次为病毒等。 （二）非感染性疾病 1、血液病与恶性肿瘤 如白血病、恶性组织细胞病、恶性淋巴瘤、结肠癌、原发性肝细胞癌等。 2、变态反应疾病 如药物热、风湿热。 3、结缔组织病 如系统性红斑狼疮（SIE）皮肌炎、结节性多动脉炎、混合性结缔组织病（MCTD等。 4、其他 如甲状腺功能亢进、甲状腺危象。严重失水或出血、热射病、中暑、骨折、大面积烧伤、脑出血、内脏血管梗塞、组织坏死等。 机 理 近年研究证明，发热是由外致热原引起，其发生机理主要是体温调节中枢的体温调定点上移。外致热原是使体内产生内生致热原细胞的激活物（包括各种病原体、内毒素、抗原抗体复合物、淋巴因子、类固醇产物和一些炎性物质），进人人体后，通过各种不同途径激活产内生致、热原细胞，使之产生并释放内生致热原（白细胞介素1、白细胞介素2、肿瘤坏死因子和干扰素等）。其致发热的机理尚未完全阐明。目前认为可能是通过某些生物活性物质，如前列腺素E（PGE）、单胺（去甲基肾上腺素、5-羟色胺）、环磷酸腺苷（cAMP）、钙/钠比值改变、内啡肽等作为中介，作用于体温调节中枢，使体温调定点上移。对体温重新调节，发出调节冲动，作用于交感神经引起皮肤血管收缩，散热减少。另一方面作用于运动神经引起骨骼肌的周期性收缩而发生寒战，使产热增加。因皮肤血管收缩使皮温下降，刺激了冷感受器向丘脑下部发出传人冲动，也参与寒战的发生。因此调节的结果是产热大于散热，以致体温升高，上升到与体温调定点相适应的新水平。这是感染性发热时体温升高的基本机理。关于内生致热原作用的部位，近年有学者认为在第三脑室壁的视上隐窝处，有一特殊部位为下丘脑终板血管器，内生致热原作用于巨噬细胞后，释放的介质作用于此处而引起发热。 非感染性发热如无菌性组织损伤（心肌梗死、肺栓塞、术后发热、胸腔或腹腔积血等）变态反应、血型不合的输血、药物热、药物引起的溶血性贫血、结缔组织病等，致体温升高的机理主要为抗原抗体复合物对产生致热原细胞有特殊的激活作用，使之产生并释放内生致热原。恶性肿瘤引起发热，部分患者合并感染，单纯肿瘤而致发热者约近半数，多数学者认为由恶性肿瘤破坏的炎性病灶和肌瘤本身的免疫反应所致。常见有恶性组织细胞病、淋巴瘤（尤其霍奇金病）、前列腺癌、肾癌、结肠癌、胰腺癌、肝癌、肺癌、多发性骨髓瘤等。由于产热散热异常引起的发热，产热大于散热者，有甲状腺危象、癫痫持续状态和嗜铬细胞瘤等。因散热减少所致者有阿托品中毒、大量失水、失血等。脑部有广泛慢性退行性病变或脑出血、流行性乙型脑炎等损害丘脑下部，可有超高热。交感神经受抑制，皮肤干而无汗，散热减少。", "alias": "http://www.openkg.cn/2019-nCoV/medical/resource/MTk1", "id": "https://covid-19.aminer.cn/kg/resource/R170", "label_en": "fever", "预防": "1 冷敷 如果高烧无法耐受，可以采用冷敷帮助降低体温。在额头、手腕、小腿上各放一块湿冷毛巾，其他部位应以衣物盖住。当冷敷布达到体温时，应换一次，反复直到烧退为止。也可将冰块包在布袋里，放在额头上。 2 热敷 假使体温不是太高，可以采用热敷来退烧。用热的湿毛巾反复擦拭病人额头、四肢，使身体散热，直到退烧为止。但是，如果体温上升到39℃以上，切勿再使用热敷退烧，应以冷敷处理，以免体温继续升高。 3 擦拭身体 蒸发也确降温作用。专家建议使用冷自来水来帮助皮肤驱散过多的热。虽然你可以擦拭(用海绵)全身，但应特别加强一些体温较高的部位，例如腋窝及鼠蹊部。将海绵挤出过多的水后，一次擦拭一个部位，其他部位应以衣物盖住。体温将蒸发这些水分，有助于散热。 4 泡澡 有时候，泡个温水澡是最舒服不过了。它同样也可以起到缓解发热的症状。婴儿应以温水泡澡，或是以湿毛巾包住婴儿，每15分钟换一次。 5 补充液体 当你发高烧时，你的身体会流汗散热;但当你发高烧时，身体会因为流失太多水分而关闭汗腺，以阻止进一步的水分流失，这使你的身体无法散热。解决之道就是补充液体，喝大量的白开水及果菜汁，其中果菜汁含丰富的维生素及矿物质，尤其是甜菜汁及胡萝卜汁。如果你想喝番茄汁，应选用低钠的产品。发烧期间应避免固体食物，直到状况好转。如果呕吐情形不严重，还可以吃冰块退烧。在制冰盒内倒人果汁，冰成冰块，还可在冰格内放入葡萄或草莓，这尤其受到发高烧的孩子欢迎。 6 适当服用止痛药 若感到非常不舒服，可服用止痛药。成人服用2片阿司匹林或2片扑热息痛，每4小时服用――次。扑热息痛的优点是较少人对它过敏。由于阿司匹林与扑热息痛的作用方式有些不同，因此你若觉得使用任何一种皆无法有效地控制发高烧，不妨两种并用。每6小时服用2片阿司匹林及2片扑热息痛。服用这些药物时，需先经医师同意。 7 注意穿衣适量 如果感到很热，则脱下过多的衣物，使体内的热气可以散发出来。但如果因此而打寒颤，则说明衣物太少，应该增加，直到不冷为止。同时，勿使室温过高，医师通常建议勿超过20℃。同时，应让室内适度地透气，以帮助复原，并保持柔和的光线，使病人放松心情。", "url": "http://www.openkg.cn/2019-nCoV/health/resource/R6013", "别称": "发烧"}, "borderColor": "#fdb933", "color": "#ba8448"}], "links": [{"from": "879", "to": "1295", "text": "症状", "data": {"label_zh": "症状", "id": "http://www.openkg.cn/COVID-19/precention/P293", "label_en": "symptoms"}}, {"from": "879", "to": "1168", "text": "症状", "data": {"label_zh": "症状", "id": "http://www.openkg.cn/COVID-19/precention/P293", "label_en": "symptoms"}}, {"from": "879", "to": "1569", "text": "症状", "data": {"label_zh": "症状", "id": "http://www.openkg.cn/COVID-19/precention/P293", "label_en": "symptoms"}}, {"from": "879", "to": "805", "text": "症状", "data": {"label_zh": "症状", "id": "http://www.openkg.cn/COVID-19/precention/P293", "label_en": "symptoms"}}, {"from": "879", "to": "1016", "text": "症状", "data": {"label_zh": "症状", "id": "http://www.openkg.cn/COVID-19/precention/P293", "label_en": "symptoms"}}, {"from": "879", "to": "1004", "text": "症状", "data": {"label_zh": "症状", "id": "http://www.openkg.cn/COVID-19/precention/P293", "label_en": "symptoms"}}, {"from": "879", "to": "1266", "text": "症状", "data": {"label_zh": "症状", "id": "http://www.openkg.cn/COVID-19/precention/P293", "label_en": "symptoms"}}, {"from": "879", "to": "1330", "text": "症状", "data": {"label_zh": "症状", "id": "http://www.openkg.cn/COVID-19/precention/P293", "label_en": "symptoms"}}, {"from": "879", "to": "825", "text": "症状", "data": {"label_zh": "症状", "id": "http://www.openkg.cn/COVID-19/precention/P293", "label_en": "symptoms"}}, {"from": "879", "to": "796", "text": "症状", "data": {"label_zh": "症状", "id": "http://www.openkg.cn/COVID-19/precention/P293", "label_en": "symptoms"}}, {"from": "879", "to": "649", "text": "症状", "data": {"label_zh": "症状", "id": "http://www.openkg.cn/COVID-19/precention/P293", "label_en": "symptoms"}}, {"from": "879", "to": "718", "text": "症状", "data": {"label_zh": "症状", "id": "http://www.openkg.cn/COVID-19/precention/P293", "label_en": "symptoms"}}]}], "message": "搜索结果"}