多器官功能衰竭
难以纠正的代谢性酸中毒
H7N9型禽流感
黏多糖贮积症Ⅱ型
冷泪病
新型冠状病毒肺炎
动物疾病
单基因病
肺泡蛋白质沉积症
过动症
性受虐症
油菜软腐病
干燥性角膜结膜炎
粪礁
急性无黄疸型肝炎
脾虫病
前后盘吸虫病
梨褐斑病
先天性主动脉瓣上狭窄
解离性健忘症
吕弗琉氏综合症
枪声恐惧症
产褥疾病
鼾症并发症
先天性肥胖
骨骰头骰骺骨软骨病
外胚层增生不良症
双相抑郁症
小产病
慢性肉芽肿性炎
柑橘赤衣病
洁癖强迫症
苹果狂热症
甜瓜黑根霉软腐病
梨白纹羽病
高粱细菌性条纹病
人才培养恐惧症
结核性渗出性胸膜炎
造釉细胞瘤
脊椎骨关节病
先天性聋哑
蚕微粒子病
髓过氧化物酶缺乏症
口水强迫症
一把手依赖症
肌强直综合症
老年人代谢性碱中毒
牙体病
凝脂翳病
肾皮质脓肿
慢性病性贫血
中心性肥胖
弗·霍希瓦特氏病
产后汗病
小儿心悸病
寄生虫妄想症
颈椎综合症
盆腔淤血症
鸟蛇线虫病
脑退化症
牛羊维生素A缺乏症
禽霉菌病
铁骨瘤
大豆茎枯病
牛脓肿
外伤后脑脂肪栓塞
先天性后尿道瘘
赤羽病
三凹症
转行焦虑症
屏幕依赖症
风湿骨病
选择性饮食失调症
菜用大豆紫斑病
皮肤白斑病
脂溢性脱发
对人恐惧症
草莓细菌性叶斑病
郁金香碎色病毒
疣状心内膜炎
纳米职业病
鸡肌胃角质层炎
红皮型银屑病
脑震荡后遗症
Wemieke脑病
拜年恐惧症
脑脊髓膜炎
昆明医学院附属皮肤病
日本分体吸虫病
拔毛症
猪蓝耳病
物体恐怖症
原卟啉病
急性食管炎
孟乔森综合病症
职场死机症
蒙被过暖综合症
亚急性发病
牙龈病
偶合症
单神经炎
赤衣病
产前忧郁症
维生素A缺乏性眼病
小儿心脏瓣膜病
幼儿过敏性鼻炎
PrP病
维甲酸综合症
范可尼贫血
恐笑症
胸椎间盘膨出症
血栓闭塞性关脉炎
单纯性紫癜症
肾藏精
甘蔗环斑病
季节性过敏性结膜炎
血管性帕金森综合症
密集综合症
泛发性硬皮病
禽比翼线虫病
加湿器肺炎
幽室恐惧症
中医肝病
睾丸结核
女性盆底功能障碍性疾
远志叶枯病
籽骨炎
硬化性甲状腺炎
六耳猴症
慢性拖拉症
女性霉菌性尿道炎
大蒜嵌纹病毒病
眼眶骨膜炎
过敏性鼻炎支气管炎
猝睡症
教材洁癖症
川崎症
假性综合症
胫骨结节骨软骨炎
循经性皮肤病
孕咳
网瘾精神病
老年性急性阑尾炎
基努恐惧症
嗜粪症
播散性毛霉病
面子病
天性副肌强直症
放射复合病
脸红症候群
甲状旁腺功能异常伴发
芹菜黄萎病
桑树芽枯病
熬夜综合症
双腔吸虫病
远伤病
真红增多症
焦虑远离症
慢性腹膜炎
原发性臂丛神经病
先天性黑色素细胞痣症
狂躁抑郁症
节日美食综合症
都市匆忙强迫症
慢性阻塞性系统疾病
红斑性肢痛
牛羊腱鞘炎
尿素逆转综合症
疮痂病
卵巢单纯囊肿
兰花软腐病
桃树红粉病
中耳及内耳疾病
戊二酸血症
胡麻菌核病
腺垂体功能减退症
免疫系统疾病
风湿性二尖瓣狭窄
注意力缺陷多动症
增生性颈椎炎
肾石病
隐原性机化性肺炎
管理者综合症
念珠菌性口炎
多发脑梗塞性精神障碍
急性血吸虫病
罗汉病
风湿症
先天性肌斜颈
男性青春期发育延迟
扁豆花腐病
镜子综合症
结节性前巩膜炎
系统型脂膜炎
腹腔动脉急性闭塞
职场拖延症
肛门酸痛
幼年类风湿性关节炎
反胃病
儿童分离焦虑症
猪虱病
Peter异常
可拉明中毒
腰椎体滑脱
骨感染病
舌断
短暂性全面性遗忘症
吸收不良综合症
遗传性痉挛性共济失调
卡他莫拉菌肺炎
室内过敏症
牛羊弓形虫病
狭室恐惧症
护理院获得性肺炎
张秀勤刮痧治疗常见病
眼睛皮肤白化症
病带
恐怖性神经症
无时冷泪病
极外侧型腰椎间盘突出
肾皮质髓质脓肿
滑脱性肋骨综合征
丈母娘恐惧症
喘息性肺炎
老年甲减性心脏病
先天性甲状腺功能减低
番茄红粉病
针灸从神论治精神疾病
初潮阴道炎
老年人缺血性结肠炎
自闭症治疗方法
关节间隙
落矶山斑点热
蔡炳炎
道尔顿症
乳腺癌并发症
堵车烦躁症
地贫基因
急性问质性肺炎
急性虹睫炎
微病症
小儿疫毒痢病
浆液性迷路炎
浆液性牙髓炎
女性生殖内分泌疾病
犬埃里希氏体病
书写痉挛综合症
光变应性皮炎
西里伯瑞列绦虫病
多基因遗传性肝病
慢性病毒性结膜炎
麦德郎氏症
猪胃线虫病
椎间盘
肠道病毒71型
妊娠肾病
儿童期孤独症
慢性血吸虫性结肠炎
入职焦虑症
猪浆膜丝虫病
精囊腺炎
瓦解型分裂症
浅表化脓型腺性唇炎
茄子果腐病
懿君鼻炎
毛细血管扩张性环状紫
芝麻叶斑病
经前综合症
圣·路易脑炎
呆小病
官场心病
鸭疫巴氏杆菌病
山羊布鲁氏菌病
玻璃体疾病
硬皮病并发症
鲤春病毒病
急性高山症
肩神经炎
卒腹痛病
肉毒杆菌食物中毒
唇隐裂
成人猝死综合症
附件炎疾病
黄麻黑点炭疽病
IgA天疱疮
猪住肉孢子虫病
大豆褐斑病
预防传染病
膝关节急性滑膜炎
芝麻褐斑病
Cowden综合症
木质真菌病
急性副鼻窦炎
小麦条纹花叶病
牛羊食道口线虫病
顽固性银屑病
暴吐病
外源性抑郁症
血孢子虫病
番茄果实牛眼腐病
念珠菌性心肌炎
口腔颌面部蜂窝织炎
袋獾面部肿瘤病
牛羊口炎
海豹儿
假性副甲状腺低能症
出血性休克和脑病
桑细菌性疫病
压伤综合症
急性淋细胞白血病
乳腺癌化疗
突发性头鸣综合症
气象病
视乳头血管炎
月骨骨软骨病
虹膜异色性睫状体炎
酒精性脂肪肝疾病
阿米巴病
动物恐惧症
膈膨出和麻痹
电子职业病
小三恐惧症
老年播散性血管内凝血
柑橘灰霉病
分离焦虑症
产检依赖症
膈肌膨出
淀粉样蛋白弹性纤维病
电话失忆症
高歇氏病
B病毒病
小儿腹股沟斜疝
肾穿刺
自体部位失认症
笑死病
猪产后败血症
念珠菌性心包炎
儿童强直性脊柱炎
甘草锈病
苹果绿皱缩果病
异物梗喉病
腔静脉阻塞综合症
牛羊败血症
西瓜丝核菌立枯病
纤维素性炎
疑似职业病
先天聋哑
上皮内癌
运动成瘾症
婴幼儿化脓性淋巴结炎
甘蓝根肿病
相对性红细胞增多症
耳膜炎
沙土皮炎
真菌性脑膜炎
禽念珠菌病
性压抑
淋病性结膜炎
大豆轮纹病
手机依赖症
职场慢性病
精胺丁二酸酵素缺乏症
《推拿手法治疗颈椎病
细粒棘球绦虫病
AECOPD
小儿多发性内分泌腺瘤
泡球蚴病
斑驳病
急性播散性念珠菌病
性病过治综合症
睡眠强迫症
糖尿病性视网膜病
冷超敏性皮肤病
肺弓形体病
急性非特异性心包炎
口腔科疾病
胸疼
薄荷病毒病
妇科癌病
卵泡萎缩
X综合症
热汗
疱疹性肝炎
咽喉部神经官能症
扁豆黑斑病
网络成瘾症
睡眠相位后移综合症
压力强迫症
囊性肺纤维化
蛋鸡衣原体病
猪咽喉炎
中毒性肺炎
毒血症型急性放射病
小儿感冒病
肠滴虫病
二尖瓣膜脱垂症
Huntington
冠心病高血压病糖尿病
自主神经症
白宫综合症
烧伤败血症
急骤进行性肾小球肾炎
颌面部炎症
过期流产
胎动过频
子宫小
外阴中肾管囊肿
黄麻枯腐病
甲状腺异常
急性化脓性乳突炎
咽结合膜热
睡眠性呼吸停顿综合征
萎缩性胃炎伴糜烂
核间性眼肌麻痹
鼻粘膜糜烂
副鼻窦炎
酒精性肝炎症
肺炎双球菌肺炎
转移性胸膜肿瘤
ald
假幽门腺化生
颈椎椎管狭窄
小儿紫癜病
显微型多血管炎
尿浊
爱滋病窗口期
滑石粉尘肺
宫寒症
视神经萎缩
全身性水肿
翻花疮
头虱病
外国腔症候群
下丘脑多汗症
急性腐蚀性食管炎
选择性情感缺失症
猪疥螨病
水貂脑膜炎
人工流产综合症
有机磷杀虫药中毒
鹅链球菌病
涎腺炎
斗鸡眼
脚抽筋
消化系统疾病
肛门下坠
湿热阻胃型急性胃炎
行为紊乱奇特
犬疥癣病
乳房异常
紧裆裤阴道炎
痛风性关节炎
猪食盐中毒
生殖器滴虫病
火牙
进行性骨化性肌炎
库兴氏综合征
聋哑
急性化脓性关节炎
番茄根霉果腐病
牙关紧闭症
亚急性感染性心内膜炎
掌纹诊病
猪李氏杆菌病
泌尿系梗阻性疾病
婚房焦虑症
家族性低磷酸血症
耳闭症
鸽球虫病
儿科虫病小儿姜片虫病
儿童擦腿综合征
食管鳞癌
幼年型类风湿病
白癣
氮氧化合物中毒
鹤膝风
文胸综合症
日本血吸虫病
五氯酚中毒
电热毯病
红白血病
面-口失用症
重度强迫症
先天性小喉
情感障碍症
火鸡出血性肠炎
斑釉牙
羊水与胎粪吸入综合症
精神活性物质所致精神
晶状体异位
光老化
结节性脂膜炎
外阴接触性皮炎
登革出血热
肺铁末沉着病
志贺杆菌病
化脓性色素膜炎
向善恐惧症
猪狂犬病
病毒性脑膜脑炎
良性阵发性腹膜炎综合
猪传染性脑脊髓炎
特发性尿钙增多症
旅行者腹泻病
髌骨骨软骨病
米勒费雪症候群
胃阴不足型慢性胃炎
风湿热性心脏病
脊髓前动脉综合症
泌尿系结石
维生素Ｄ缺乏病
WILSON 氏病
脂漏性皮肤炎
继发性肺炎
第Ⅳ型脊髓血管畸形
恐针症
胫骨结节骨软骨病
肌疝
氯丁二烯中毒
多发性慢性少年期关节
小儿腺苷脱氨酶缺乏
鸡弧菌性肝炎
强直性脊椎病
内分泌性肌病
变色眼症
继发性多汗症
猪繁殖和呼吸综合症
干燥性鼻炎
汗管角化症
癔症性失语
非肾上腺素增生性假两
白化病
压力上瘾症
HIV感染所致精神障
油菜白锈病
高血压肾病
猪破伤风病
肾石症
动脉硬化
非甲状腺性的病态综合
四乙基铅中毒
晶体溶解性青光眼
肠道短路关节炎皮炎综
溶骨症
呼吸道烧伤
单克隆丙种球蛋白病伴
呃逆症
中度脂肪肝
幽闭空间恐惧症
中度宫颈糜烂
物欲症
咽麻痹
女性尿瘘
特发性嗜酸性粒细胞增
羊癫疯
自敏性皮炎
SARS后遗症
婴儿惊厥
先天性疾病
心碎综合症
拇指再造
咽部神经鞘膜瘤
彭德莱综合症
禽霍乱
内脏型肥胖
猪皮肤霉菌病
禽弯曲杆菌性肝炎
网络疑病症
茄子果实疫病
喉部创伤
腺胃炎
乳腺脂肪肉瘤
肉瘤皮肤转移
牛羊莫尼茨绦虫病
溃疡病穿孔
犬球虫病
牛羊胃肠炎
组织细胞增生症X
硼酸中毒
冬季忧郁症
心阴不足
肾性尿崩症
多基因遗传病
慢性嗜粒细胞性肺炎
广场恐怖症
小儿肾淀粉样变性
踝部骨折
淋巴炎
淋球菌性腹膜炎
肠子宫内膜异位
肠粘连
CHAGAS巨食管症
眼球上升综合症
黄杆菌肺炎
肝内胆管囊状扩张症
原发性纤维蛋白溶解症
猪棉籽饼中毒
卵巢交界性肿瘤
单基因遗传病
狭窄性胆管炎
十二指肠外瘘
遗传性运动失调性多发
牛出血性败血症
巴特综合征
变异性红斑角化病
十八症
狂犬病潜伏期
红斑肢痛症
肺孢子丝菌病
非特异性肾实质疾病
乳牙滞留
结膜疾病
橄榄桥脑小脑萎缩
胰岛细胞类癌
葡萄球菌性肺炎
虹睫炎
丘疹性血管增生
限制性心肌疾病
巨婴症
鱼鳞症
伯基特淋巴瘤
猫瘟
胃粘膜脱垂
小儿散发性甲状腺肿
隐球菌性脑膜炎
重复肾
创伤性白癜风
猪桑葚心病
痤疮疤痕
乙肝表面抗原
诞生牙
仔猪硒缺乏症
急性冠脉综合症
二糖酶缺乏症
法乐氏四联症
强直性胸椎炎
线性骨折
小儿鼻炎
湿痰痿
猪玉米赤霉烯酮中毒
面部痤疮
飞蝇症
豇豆灰斑病
失智症
肋锁综合征
获得性鱼鳞病
玻璃体及视网膜脱离手
眼跳
十二指肠内瘘
胸部丝虫病
宇宙综合症
震动幻觉综合征
淹裆
化脓性胃炎
左侧卵巢囊肿
躯体变形障碍
咽食管憩室
贫血痣
白驳风
扁桃体癌
小儿营养不良
暴盲病
Theodore上方
脂肪栓塞
毛周角化病
小肠瘘
甲减妈妈
自然才能治病
丙酮酸激酶缺乏症
心脑血管
矮小症
韦格内肉芽肿
束支折返性室性心动过
念珠菌性肠炎
直接型颈动脉海绵窦瘘
Wegener肉芽肿
失歌症
雷诺综合症
急性舌扁桃体炎
交叉性瘫痪
多发性大动脉炎
妊娠性心脏病
苏拉病
暴发性肝炎样综合征
副神经节起源的肿瘤
桃树曲霉病
多基因病
美克尔憩室
卵巢性闭经
胸主动脉造影
阔节裂头绦虫病
化脓性皮肤病
产褥病率
网红焦虑症
频发室性早搏
鸟枪弹样视网膜脉络膜
帕金森病性痴呆
兔瘟
老年人慢性疾病性贫血
原发性小睾症
白菜类蔬菜黄叶病
小儿休克
小儿内脏幼虫移行症
原发性混合型冷球蛋白
中心型肺癌
职场红毯病
儿童多动综合征
猪蜂窝织炎
胃肠胀气
延宕症
猪钙磷缺乏症
Zieve综合征
胞痹
妊娠性鼻炎
ODDI括约肌功能异
绝经期关节炎
急性化脓性颌骨骨髓炎
硅谷综合症
禽葡萄球菌病
猪脓肿
肾源性尿崩症
口臭病
善恐
先天性食管重复
旅游精神综合症
脾虚生风
斯蒂尔病
牙出血
第三届北京国际神经病
音乐强迫症
小儿急性心力衰竭
牛传染性角膜炎
东方马型脑炎
轴性遗忘症
咽喉溃疡
黄曲霉素中毒
人乳头瘤病毒感染
脊灰炎
囊性肿瘤
鱼病
人禽流行性感冒
宫外孕
糖尿病性皮肤病
进行性指掌角皮症
色视症
急性坏死性肠炎
春季抑郁症
白菜细菌性叶斑病
乳头肌功能不全
阴道美丽筒线虫病
宫腔粘连综合征
髋关节脱位
卵巢功能早衰症
心理感冒
糖尿病肾脏病变
泌尿生殖系真菌病
水疱性远端指炎
疱症
芥蓝细菌性软腐病
白鼻综合征
甲胎蛋白AFP
马立克病
心功能障碍
病态造血
营养性巨幼细胞贫血
青春前期牙周炎
念珠菌症
巨大胎儿
坏死性肠炎
卡波济肉瘤
眶脑膜瘤
肯尼迪氏症
耐药白血病
周围性软骨肉瘤
肥气
心丝虫
纤维性肌痛综合症
肾性氨基酸尿
妊娠高血压综合症
猪副伤寒
福尔马林中毒
幼女阴道炎
骨质疏松综合症
风湿痛
加利福尼亚脑炎
常染色体显性遗传病
犬外耳炎
贝赫切特氏综合症
血气胸
类前列腺炎综合症
特发性婴儿动脉硬化
听觉失认症
喉良性肿瘤
传染性喉气管炎
脊髓性肌萎缩
肾积水
多胎
小儿病毒性脑炎
早期骨癌
对眼
组织细胞纤维瘤
轮廓胎盘
Sturge-Web
特发性迟发性免疫球蛋
偏二甲肼基中毒
症状性精神病
细颈囊尾蚴病
轻度肝硬化
沙蚤病
急性期精神分裂症
噎膈病
色素失调症
儿童肝炎
副肿瘤性斜视性眼肌阵
小儿回盲肠综合征
儿童急性淋巴细胞性白
口腔粘膜疾病
原发性肝内硬化综合征
结核性角膜病变
颈肩腕综合征
多发性骨骺发育不良
咽畸胎瘤
间歇性妄想症
脊髓脑桥变性
不动纤毛综合征
肝积
原发气管支气管肿瘤
盘源性腰疼
郎格罕细胞组织细胞增
膀胱害羞症
良性前列腺增生
外阴隆凸性皮肤纤维肉
新生儿湿疹
腿梗
龋洞
Perthes病
糖尿病性肾病
急性子宫颈炎
伏暑病
猪炭疽病
急性中耳炎
甜瓜果腐病
皮肤癌
ACG综合症
先天性尺桡骨性连接
卵巢肿瘤
结直肠癌
茄子煤斑病
铬鼻病
西安公立三甲神经疾病
小儿葡萄状肉瘤
子宫切除术后会阴疝
阳跷脉
足底筋膜炎
毛囊角化性鱼鳞病
产后遗尿病
婴儿坏疽性皮炎
薄肾小球基底膜病
经期恶露
菠萝过敏症
冠病毒肺炎
小儿高磷酸酶血症
鸡弯曲杆菌性肝炎
男性乳腺癌
柞蚕蛹脑病
短骨骨干结核
猫白血病
产后血晕
幽闭综合症
亚斯伯格综合症
低温烫伤
慢性肺炎
眼压高
女仆膝综合症
心悸病
内热
牙本质过敏症
颈椎枕病
慢性化脓性腮腺炎
先天性缺牙
新生儿感染性肺炎
肾淀粉样变
避孕后闭经综合征
老年人骨髓增生异常综
人流感
弗拉格综合症
反向斜视
足跟骨骨刺
原发性限局性皮肤淀粉
强人强迫症
吸吮线虫病
乳头状汗腺腺瘤
紫苏锈病
小儿遗尿病
成人呼吸窘迫综合征
儿童外阴炎
甲型肝炎症
脾虚湿困
产褥期精神病
心因性阳痿
药物性皮炎
环状外阴炎
马病毒性动脉炎
恋爱病
小儿梅克尔憩室
早期性肝硬化
外阴硬化性苔癣
禽肠道螺旋体病
胃息肉
副牛皮癣
射精困难症
诺沃克类病毒胃肠炎
功能失调性子宫出血病
小儿46-XY单纯性
散发性肺炎
非结核分枝杆菌肺病
文登阳光门诊部妇科炎
基质性角膜炎
原发性急性肾小球肾炎
肛周派杰病
Haff病
GARDNER综合症
椎间病
中枢神经兴奋药中毒
急性淋巴细胞性白血病
小儿消化性溃疡
吉尔克里斯特氏病
男性急性淋病
舌干
怔忡病
外伤性硬脑膜下积液
肝性卟啉病
女阴萎缩
睫状体平坦部炎
左肾囊肿
心痹
颌面部骨肉瘤
血友病甲
宝宝孤独症
肛周瘙痒
电光性皮炎
松皮癣
咽喉烧伤及化学伤
病毒特征
超级图解抑郁症
羊疥螨病
郎格细胞组织细胞增生
黄癣
牛羊传染性胸膜肺炎
创伤性骨髓炎
儿童忧郁症
猪蛔虫病
红外线伤
化脓性血栓性静脉炎
多重人格疾患
感染性甲状腺炎
野猪黄痢病
川崎氏病
感染性精神病
犬不育症
急喉风病
淋巴细胞间质性肺炎
真性近视
妈咪病
子宫肌腺炎
前列腺增生
牛传染性脑膜脑炎
静脉血栓性疾病
继发性女阴过度角化
宫颈糜烂3度
小儿播散性脂肪肉芽肿
鸡痛风症
小便余沥
慢性龋齿
肝纤维板层癌
包皮水肿
感染性急性小管间质性
后天获得性弓形虫病
三阳病
非01霍乱弧菌肠炎
急淋
横纹肌肉瘤
遗传性纤维蛋白原缺乏
特发性面神经麻痹
猪鞭虫病
慢性粘连性心包炎
肝硬化肝功能失代偿期
急性颌骨骨髓炎
中枢神经系统白血病
巨幼细胞贫血
炎症相关性青光眼
完全抗药性肺结核
顽固性肝腹水
腹肌缺如综合征
地方性密螺旋体病
尘肺职业病
脾曲综合征
黄汗病
柑橘煤烟病
急性出血性坏死性小肠
小儿脑炎
乳房疾病
放射性甲状腺疾病
兔粘液瘤病
眼睛亚健康
神经母细胞瘤
胆道华支睾吸虫病
灼口综合症
先天性脑血管畸形
跟骨刺病
自身免疫病
瓠子白粉病
猪轮状病毒病
药用植物桂花炭疽病
原发性慢性肾小球肾炎
禽呼肠孤病毒感染
抑郁性焦虑症
血红蛋白C病
瑞氏综合症
羊瘙痒症
肌筋膜炎
颈椎后脱位
口形红细胞增多症
近视前驱综合症
绿脓假单胞菌属感染
混合性厌氧菌感染
Alport综合症
老年人急性淋巴细胞白
自我强迫症
猫抓热
先天性鼻咽部狭窄及闭
小肠吸收不良综合征
淋巴滤泡
脐尿管瘘
犬细小病毒病
猪肺线虫病
威廉氏综合症
焦炉逸散物所致肺癌
不眠症
移植后淋巴增殖性疾病
过敏性紫癜性肾炎
猪恶性水肿
成软骨细胞瘤
眼酸硷化学伤
肺动脉高血压
巨食症
扁豆子叶和成株炭疽病
行尸综合征
猪八字腿
颈动脉粥样硬化
慢性妇科炎症
前列腺疼痛
转筋
兔泰泽氏病
原发性椎管内肿瘤
心肌梗塞并发心室间隔
全身性发疹性组织细胞
菜用大豆斑驳病毒病
六鞭原虫病
单纯型腺性唇炎
外伤后反应性精神病
番茄煤污病
内分泌性眼外肌肌病
巨趾症
营养不良性钙化
猿类艾滋病
妊娠合并尿石症
点状骨骺发育异常
口臭嗳腐
脑室内出血
小儿吉兰-巴雷综合征
类球孢子菌病
婴儿肝炎综合征
四氯化碳中毒
血栓性疾病
急性肾上腺皮质功能减
禽癣病
胆碱性荨麻疹
绒毛膜癌症
过敏性鼻窦炎
桡管综合征
周边葡萄膜炎
猪食道口线虫病
外科皮脂腺囊肿
猪旋毛虫病
女性梅毒
人工性皮炎
周一忧郁症
情绪中暑
妊娠合并慢性肾小球肾
睥翻粘睑
电脑视觉综合症
plummer-Vi
肺胸膜阿米巴病
微小核糖核酸病毒性角
禀赋不足
牙医恐惧症
肝肉芽肿病
球后视神经炎
马尾神经综合征
大肠杆菌肺炎
小儿原发性血小板减少
窦性心律过缓
易服癖
尿潜血
阿米巴痢疾
粘液瘤病毒
双肾囊肿
急性失血性贫血
产后肛裂
猪维生素B1缺乏症
食管克罗恩病
板层性鱼鳞病
阴道上皮内瘤样变
先天性巨细胞包涵体病
视网膜中央静脉血栓
鸡传染性喉气管炎
芝麻叶枯病
铁粒幼细胞性贫血
人格解体-现实解体综
遗传性近视
巩膜上皮炎
牛关节周围炎
产后尿血病
职业暴露
鸡白血病
牛羊双腔吸虫病
神经性暴食症
网膜扭转
医生恐惧症
内分泌病
真菌性巩膜炎
焦虑综合征
良性高血压病
原位溶血
猫肺炎
应激性糖尿病
妊娠滋养细胞癌
小儿韦格纳肉芽肿
克隆氏病
醛固酮瘤
丧偶综合症
朱秀华[京东誉美肾病
抽动障碍
女阴湿疹
外阴白癜风
腰椎骨结核
克雅二氏病
Wegner肉芽肿伴
番鸭曲霉病
毛囊角化
广州仁爱医院皮肤性病
乳房扁平
低体温症
军刀综合征
组织胞浆菌病
高原病
红皮症性毛囊粘蛋白病
羔羊土拉杆菌病
上消化道大量出血
心境恶劣障碍
肥胖性脂肪肝
水样白带
外阴炎症
非冻结性冷伤
播散性血管内凝血
单细胞综合症
原发性食管恶性淋巴瘤
退行性脊椎滑脱
牛醋酮血病
乳腺导管扩张
衣原体感染症
阳光型抑郁症
察布查尔病
中心性视网膜脉络膜炎
热带病
含珠菌病
阴茎结核
撤退性子宫出血
卢·格里克病
豇豆红斑病
高压病
多囊卵巢综台征闭经症
光接触性皮炎
融血
脉络膜视网膜炎
小儿结核
WAS综合症
卵巢支持-间质细胞瘤
牛羊片形吸虫病
肝结石
中心性视网膜炎
家族性肥胖
牛羊狂犬病
羽毛恐惧症
犬布氏杆菌病
主动脉瓣疾病
犬口炎
猪棘头虫病
植物神经系统疾病
喉白斑病
慢性化脓性胸膜炎
冬季抑郁症
尿毒症
注意力不足过动症
鸡慢性呼吸道病
小儿流行性感冒
假性性早熟
肠源性紫绀
人造疾病
肠绦虫病
钩蚴皮炎
牛子宫内膜炎病
考前焦虑症
恋童症
细菌性疾病
节瓜褐腐病
老年脑萎缩
婴幼儿上呼吸道感染
小儿夹腿综合症
肝胆湿热型口臭
子宫腺肌疾病
肺心病
拔毛发癖
渗出性心包炎
艾灸穴位
豇豆黑眼豇豆花叶病毒
任脉病
外照射慢性放射病
老年急性心肌梗死
气管狭窄
孟乔森综合症
水痘性角膜炎
开放性手外伤
牛泰勒焦虫病
人为性皮炎
外阴白斑病
手机恐惧症
肺、胸膜阿米巴病
外耳道疖
梅核气
间充质软骨肉瘤
猪肺炎
日光恐惧症
岳母恐惧症
索罗斯综合症
科塔尔综合症
牛羊脑炎及脑膜炎
兔密螺旋体病
外寒内热
绵羊梅迪一维斯纳病
急性肾功能衰竭
灰黑苔
鸡组织滴虫病
同盘吸虫病
新生儿败血症
肺良性淋巴细胞血管炎
丘疹紫癜性手套和短袜
马传染性子宫炎
高原心脏病
鸭坏死性肠炎
原发不孕
职场压力
面肩肱型肌营养不良症
黏多糖贮积症Ⅴ型
肠道易激综合症
隐匿性阴茎
慢性鼻炎
醛固酮增多症
脓毒败血症
先天性卵巢发育不全综
过敏性鼻炎咳嗽
关格病
lyme病
肠上皮化生
女性心理需求
利斯特菌病
外源性变应性肺泡炎
假膜性小肠结肠炎
无症状型心肌缺血
髋关节滑膜炎
兽皮痣
乳房囊性增生
貂克雷伯氏菌病
脊髓灰质炎后遗症
动脉硬化性闭塞症
粒性白细胞缺乏性咽峡
马传染性鼻肺炎
过敏性鼻结膜炎
乳房缺少症
气道炎症
睾丸附件扭转
原发性高血压病
卵巢机能衰退
小儿单纯性肥胖症
乙型肝炎抗原血症
出血性炎
疑病性神经症
失禁相关性皮炎
小儿房间隔缺损
急性造血功能停滞
猪放线菌病
流产感染
小儿地方性克汀病
小儿慢性肾功能衰竭
脑肝肾综合征
抗菌药中毒性肾病
类鼻疽杆菌肺炎
丘疱疹
花柳病
疣状
获得性循环抗凝物质增
输卵管癌
芝麻疫病
肝毛细线虫病
溃疡性肠炎
视神经损害
先天性肺动脉狭窄
嗜性癖
传染病
落葵茎基腐和茎腐病
地中海贫血症
禽亚利桑那菌病
中浆病
咽部瘢痕狭窄
内脏动脉慢性闭塞
乙状结肠间疝
鹅副粘病毒病
着色霉菌病
十二指肠重复畸形
抱头火丹
肝火旺盛
平滑骨肉瘤
消化道出血
牙龈囊肿
皮肤白斑
沙漠疮
小肠平滑肌瘤
小儿白细胞黏附分子缺
大蒜红根腐病
心脏内粘液瘤
深海恐惧症
热水恐惧症
肺腺癌
过敏性结肠炎
三硝基甲苯白内障
经前期鼻炎
气厥病
紫癜肾
罹患癌症
过敏性荨麻疹
老年性痴呆
柑橘裂皮病
生理性增生
结核性风湿症
泄殖腔外翻
大疱性皮肤病
体液免疫缺陷
葡萄褐点病
缺钙
炎性息肉
Reiter病
膈上食管憩室
咽部创伤
猪呼吸道疾病综合症
伪膜性结肠炎
局限性硬皮病
年龄恐惧症
幽居病
退行性病变
恋爱胆怯症
儿科病
女性的青春期延迟
脑垂体微腺瘤
穿腹膜疝
冲浪者结节
输尿管炎
白眼病
痛性肌痉挛
毛囊角质化
心因性反应症
主动脉钙化
狗流感
猪膀胱炎
返流性食管炎
多种抽动综合征
李斯德氏菌病
猪腹膜炎
龅牙
甜菜细菌性斑枯病
多发性胆囊息肉
行尸综合症
牛肺结核病
肝炎杆菌肺炎
咳嗽病
老年脂肪肝
秋燥
急性嗜酸性粒细胞性肺
耶尔森菌肠炎
进行性系统性硬化症
鼻源性颅内并发症
兔病毒性出血症
获得性肥胖症
先天自愈性朗格汉斯组
四环素牙
脊柱相关病
感染性甲沟炎
地方性甲状腺肿
创伤性耳聋
猪胃虫病
先天性肛门闭锁
重叠综合症
边界病
肌肉减少症
脂蛋白肾小球病
小儿继发性免疫缺陷病
自我意识障碍
牛羊痘病
猪大肠杆菌病
伤口肉毒症
小儿乳蛾
嗜酸性细胞增多症
伴瘤内分泌综合征
小儿呕吐病
猪蓖麻中毒症
妊娠咳嗽
硬皮症伴发的精神障碍
大楼病综合征
中枢换气不足综合症
卓-艾二氏综合症
眼病
精液囊肿
怕冷症
小儿囊性纤维性变
全身瘙痒症
砷皮肤病
马胃虫病
家兔出血性败血症
急性哺乳期乳腺炎
眶蜂窝组织炎
氨中毒
脆性X染色体综合症
腺肌病
猪附红细胞体
先天性主动脉瓣窦动脉
地方性呆小病
生理性贫血
先天性长结肠
姿态性腰腿痛
血热崩漏
梅迪-维斯纳病
手脱皮
血源性骨髓炎
脑垂体肿瘤
先天性食管憩室
溶血尿毒综合症
化脓性扁桃体炎
心性猝死综合征
情感依赖症
鱼痣
猪空肠弯曲菌病
猪肾炎
脚背腱鞘囊肿
静脉曲张症
胆总管囊肿
汗管瘤
遗传性乳光牙
遗传性疾病
慢性结直肠炎
喉部麻风
寻常性鱼鳞病
子宫偏小
儿童鼻窦炎
重大动物疫病
衣原体阴道炎
咽部狼疮
禽顶辐孢霉病
猪硒缺乏症
额颞痴呆
传染性肝炎
残角子宫
不典型类风湿性关节炎
皮损
禽副伤寒
皮肤结核病
电脑性皮炎
扁桃腺炎
大肠热
突发性耳聋
化学性眼病
儿童牛皮癣
先天性肌缺如
猪乙型脑炎
Meigs综合征
东方眼虫病
腕隧道综合症
狗窝咳
右室双腔心
牙瘘管
子宫内膜炎
主动失眠
接触性睑皮炎
牙龈炎
猪菜籽饼中毒
盆底痉挛综合症
内风湿
滴虫阴道炎
花粉病
蛇缠身
先天性黑矇症
虫癌
圈癣
双乳腺低回声结节
头部牛皮癣
眶假瘤
牛皮癣性关节炎
原发性高脂蛋白血症与
慢性炎症
慢性输卵管卵巢炎
假小叶
双表型急性白血病
牙齿缺失
精神残疾
急性胃炎
溃疡病大出血
猪结肠小袋虫病
朊蛋白感染疾病
莙荙菜黑脚病
马流行性淋巴管炎
阴道子宫内膜间质肉瘤
肺曲霉菌病
单侧关节突关节脱位
多重人格症
敏感性鼻炎
水泡型脚气
原发性血小板减少性紫
髌骨关节炎
乙肝肾炎
结膜干燥症
左边脸颊长痘
类白血病反应
Bloom综合症
牙龈出血
臂丛神经牵拉实验
鼻中膈偏曲
稻农皮炎
尿道损伤
婚姻幽闭症
减压症
肝片吸虫病
桃树轮纹病
病毒性皮肤病
气血不足
卵巢残余综合征
感染性皮肤病
鸡传染性发育障碣综合
牙根发炎
先天性肠旋转异常
腹膜后腔液体渗病
副肿瘤综合症
颌下腺炎
直肠腺癌
鼻翼两侧脱皮
急性上呼吸道感染
酒精性弱视
女性前列腺
场所恐惧症
乳疼症
化脓性子宫内膜炎
不完全流产
小儿急性肺炎
猪T-2毒素中毒
紧张性腹泻
甜菜霜霉病
喉白喉
橘黄病
鳞屑性睑缘炎
浅龋
大疱性表皮松懈症
支气管哮喘病
霉菌性阴道炎症
妊娠合并甲状腺功能亢
肾功能不全
非特异性病毒性疾病
产后子宫复旧不全
妊娠舞蹈病
半侧颜面萎缩症
阴囊尖锐湿疣
病毒性腮腺炎
腹壁血栓性静脉炎
软产道异常性难产
胶质细胞瘤
黏多糖贮积症Ⅰ型
低丙种球蛋白血症
猪衣原体病
胰岛素抵抗与代谢综合
宫颈内膜炎
肺痨
肘关节结核
根尖周囊肿
汗疱疹
外阴急性蜂窝组织炎
小儿嘌呤核苷酸磷酸化
购物强迫症
淫乐杀人症
曲霉性鼻窦炎
尺骨撞击综合症
环枕筋膜挛缩型颈椎病
舞蹈病
眼睛充血
耳源性颅内并发症
咽痉挛
老年期抑郁障碍
老年人大便失禁
泄泻病
猪维生素A缺乏症
牛奶咖啡斑
雷尔氏综合症
冻创
体质性肥胖症
高碘性甲状腺肿
注意力缺失症
血气不足
急性肠系膜上静脉血栓
Austin型幼儿脑
新生儿生理性黄疸
多因子病
白菜类猝倒病
变质甘蔗中毒
暴泻
论坛综合症
桡骨头脱位
无晶状体眼
气压伤性鼻窦炎
牛皮癣关节炎
既往史
肖相如论治肾病
肾周围脓肿
气栓
玻璃晶体浑浊
溶骨病
综合症
化脓性盆腔血栓静脉炎
褶烂
轻度白内障
犬瘟热病
Simond综合症
股臀皮肤血管炎
猪密螺旋体痢疾
禽伤寒
光化性角化病
乳腺小叶增生症
颞颌关节炎
淋巴结-胆道综合征
涎腺的未分化癌
卡斯钦-贝克病
二叶主动脉瓣
过敏性荨麻诊
ABO溶血病
小儿先天性侏儒痴呆综
慢性盆腔炎
慢性甲沟炎
单纯性牙周炎
弹震症
染发性皮炎
骨外尤文氏瘤
女性炎症
老年人支原体肺炎
韧带破裂
脑疲劳综合症
急性甲状腺炎
产后便秘
肛癣
加特纳菌性阴道炎
猪黄曲霉毒素中毒
职场攀比症
化脓性胸膜炎
嗜酸粒细胞性胃肠炎
睾丸静脉曲张
皮肤黑热病
Gaucher病
哮喘发作
热带嗜酸细胞增多肺炎
老年再生障碍性贫血
异己手综合症
外源性过敏性肺泡炎
牛羊支气管炎
针灸治疗肩周炎
严重复合型免疫缺乏症
世界杯后遗症
全植物神经功能不全
疾病保险
小细胞肺癌
播散性复发性漏斗部毛
工业性氟病
胰腺多肽瘤
骨血管内皮细胞瘤
急性腰扭伤
枫糖尿病
缺水和缺钠
婴幼儿外阴炎
禽结核病
肾硬化症
腰椎不稳症
初生不啼
感染性心肌炎
擦伤
偏侧萎缩症
严重联合免疫缺陷病
维生素B1缺乏神经病
变态反应性结膜炎
子宫积液
肌强直性营养不良症
猪软骨病
桥本氏脑病
汗斑
肛门直肠疾病
氯甲醚所致肺癌
猪铜缺乏症
牙龈纤维瘤病
猪伪裸头绦虫病
梅毒性心脏血管病
半身不遂
布氏杆菌红斑
肺嗜酸性粒细胞浸润症
壶菌病
肺毛霉病
蛋中毒
羟基镍中毒
蛲虫病
股骨颈骨折
耳鼻咽喉创伤
菌核病
老年人牙龈炎
猪恶性水肿病
TURP综合征
头皮及颅骨烧伤
鸡肌胃糜烂症
猫免疫缺陷病毒病
UGG步
脑白质疏松症
伯氨喹啉型溶血性贫血
脏手病
急性渗出性胸膜炎
包裹性积液
家兔传染性鼻炎
小棘状毛壅病
脑积水后遗症
浆液性炎
乳头血性溢液
乳头溢液
禁忌症
明明白白看高血压病
韦格氏肉芽肿
先天性短食管
女性尿道综合症
老年银屑病
肱骨远端全骺分离
坏疽性皮炎
病理性肥胖
昆虫恐惧症
蛋白丧失胃肠综合征
吐血病
单纯性肺嗜酸性粒细胞
扁豆枯萎病
冠状动脉疾病
幽门梗阻
咯血病
西尼罗病毒
斯德哥摩尔综合症
畸形中央尖
内脏绞痛
鸡传染性脑脊髓炎
贫血性心脏病
慢性非传染性疾病
连体双胞胎面肩胛肱型
脖子痛
A(H1N1)型流感
瓷娃娃病
死胎不下
新生儿贫血
肛门癣
骨盆癌
老年遗忘症
急性龋齿
肠伤寒
粘液表皮样肿瘤
视网膜毛细血管瘤
甲状旁腺功能减退性心
儿童葡萄膜炎
系统性接触性皮炎
情绪感冒
亨廷顿舞蹈病
血小板无力症
远端型肾小管酸中毒
DF-2败血症的皮肤
透明丝孢霉病
肺炎链球菌肺炎
中风后遗症
女性假两性畸形
创伤性心源性溶血性贫
理财焦虑症
气淋病
鸽血变原虫病
恋老人癖
一号病
阿米巴性宫颈炎
猪传染性胸膜肺炎
鸭儿芹霜霉病
中医治未病
鸡泛酸缺乏症
特发性肺间质性纤维化
刺毛虫皮炎
洋葱假单胞菌肺炎
睾丸疝气
倒睫卷毛病
鸭伪结核病
心脏重构
Parkinson病
支原体感染
经前紧张症
尺骨干骨折
Simond病
妊娠阑尾炎
妇科瘘管病
INPH
口腔疾病
更年期精神病
关于常见病
小儿惊风
巯甲丙脯酸肾损害
肛肠脱垂
腹股沟痒
霉菌阴道炎
眼弓形虫病
根达综合症
恋袜癖
亚临床甲亢
性功能障碍
缺血性肠病
鼠伤寒沙门氏菌肠炎
黄斑变性
鸡绿脓杆菌病
原发性非调节性内斜视
乳腺疾病
恐甲症
急性无黄疸型戊型肝炎
前列腺囊肿症
变应性血管炎
脑膜刺激症
婴儿及儿童期癫痫及癫
弓形体病性巩膜炎
肢端动脉痉挛病
老年焦虑症
脉络膜裂伤
牛羊李氏杆菌病
猪水肿病
遗传精神病
硬脑膜动静脉畸形
A型肝炎
十二指肠结核
镰刀形红细胞贫血症
肾胚胎瘤
甲状腺肿瘤
惧高症
大豆黑痘病
营养性缺铁性贫血
尿道粘膜脱垂
巧克力卵巢囊肿
禽球虫病
少儿孤独症
恶性间皮瘤
阴虚潮热
牛网尾线虫病
产碱杆菌肺炎
外阴卡波西肉瘤
急性肠梗阻
严重肝病引起获得性凝
冷感症
髋关节积液
血友病乙
肝内钙化灶
化妆性眼病
矫牙
失音症
慢性荨麻诊
动脉硬化性脑病
离婚后遗症
爱唐综合征
厌氧菌败血症
先天性囊状腺样畸形
外照射亚急性放射病
异常Y球蛋白血症
小鹅瘟
精神发育迟滞症
老年阴道炎
小儿肺结核
朊毒体病
肺组织细胞增生症
视神经炎
杜波伊斯组织胞浆菌病
寇热肺炎
外阴梅克尔细胞癌
花翳自陷
紫外线伤
玫瑰糠疹治疗
阴道闭锁
湿热病
斯德哥尔摩候群症
牛巴氏杆菌病
城市拥挤综合症
周围神经
咽部麻风
男性小腹坠痛
臂丛神经炎
浮躁症
眶下间隙感染
进食障碍
原发性颗粒性固缩肾
面部过敏
口腔黏膜疾病
盆腔炎
老年人尿崩症
甲状腺性突眼
老年肺炎
硬纤维瘤
埃勃斯坦畸形
乳腺小叶增生
心室自主心律
群体性癔症
颈突症
小儿隐睾症
睡眠麻痹综合症
丝瓜绵腐病
网络病
直肠脱出
汗热病
麻疯病
手廯
雷诺氏病
鼻腔癌
磷缺乏病
早期白血病
暑期焦虑症
失忆症
青花菜角斑病
嫌色细胞癌
慢性胃溃疡
严重急性呼吸道综合症
扁皮尤
睑内翻倒睫
中风
尿毒症性多发性神经病
囊腺瘤
原发性心脏横纹肌肉瘤
电脑视力综合症
血液传染病
少儿葡萄膜炎
假性尿失禁
习惯性失眠
尺桡骨干骨折
猪痢疾
主动脉肠道瘘
局限型间皮瘤
老年痛风
圣维特斯舞蹈症
堕胎病
乙肝小三阳
小儿X-连锁严重联合
肾前性肾功能衰竭
恶劣心境
多发性硬化伴发的葡萄
羊毛工病
颈椎病临床分型
前列腺炎综合症
新生儿低血糖症与高血
内痔
咽喉恶性肿瘤
闭塞性周围动脉粥样硬
先天性肛门直肠狭窄
Wallenberg
一般性卵巢肿瘤
分泌过多性青光眼
男士产后抑郁症
肢体无力
瓜藤缠
鸡吸虫病
鸡疏螺旋体病
幼年型类风湿关节炎
急性淤胆型肝炎
鸡结核病
躁狂症
久疟
霍乱样综合征
大理石样骨
职业性中毒性肝病
解密癌症
儿童结核性脑膜炎
黏多糖症
卵形巴贝斯虫病
角膜圆锥
化学性肝损伤
喉气管食管裂
大骨关节病
鹦鹉热衣原体肺炎
动静脉畸形
复发性阿弗它溃疡
主动脉夹层
胆总管癌
胸膜肺炎
牙齿外突
骷髅疖
急性脑病综合症
婴儿奶粉恐慌症
七价肺炎
特殊学习技能发育障碍
亚急性结节性游走性脂
闭合性痘痘
硬皮病
电视综合征
多发性肌炎和皮肌炎伴
锤击伤
面部皮肤过敏
暗痫
非洲马瘟
食管梅毒
办公室综合症
鸡滑液囊支原体病
月经性气胸
听觉神经瘤
林岛综合征
禽脑脊髓炎
猪弓形体病
小儿水痘
猫病毒性鼻气管炎
牙釉质发育不全症
剪刀步态
同基因合子蛋白质C缺
多囊肾病
猪疝气
天阉
上眼皮松弛
塞佛病
腹痛病
颌面部骨巨细胞瘤
职业性喉病
甜菜蛇眼病
cml
卡氏肺孢子虫病
真空病
外伤性脾破裂
肛门湿疣
淋菌性子宫内膜炎
阴道嗜血杆菌性阴道炎
胫骨平台骨折
头痛病
胃切除后胆汁返流性胃
乳腺肿瘤
卡肺囊虫肺炎
饿怒症
基因诊断学
漏斗胸
番鸭细小病毒病
职业医学
原位癌
神经肽性肢端感觉异常
迟发性皮肤卟啉症
胃排空延迟
延迟性过敏反应
血管抑制性头晕
连枷胸
病毒性肾炎
猪带绦虫病
免疫性不孕
犬感冒
小丑恐惧症
臀骱骨出
氯乙酸中毒
卵巢过度刺激综合症
尿道创伤
疰夏
新生儿佝偻病
肺不发育或发育不全
老年人急性胰腺炎
弥漫性恶性间皮瘤
特发性功能性低血糖症
幼年型关节强硬性脊椎
家禽螺旋体病
外阴假上皮瘤样增生
硬化性肾小球肾炎
老年白癜风
杨梅毒
猪瘟
乳腺导管阻塞
中毒性精神病
氟骨病
棉铃疫病
阴道瘙痒
艾丝病
阴茎骨折
强迫型精神病
蜡油样骨病
阿耳茨海默病
绿脓杆菌性外耳道炎
银杏中毒
合并马蹄肾的腹主动脉
女性高泌乳素血症
尿道憩室
左心室双出口
犬角膜炎
后十字韧带损伤
子宫畸形
落屑性红皮病
虫咬性皮炎
选择性缄默症
三度龋齿
禁断症
睾丸囊肿
脊髓性肌肉萎缩症
颊间隙感染
奔豚
口腔炎
足部风湿样关节炎
牛膝叶斑病
先天性主动脉缩窄
小儿淀粉样变性病
急性胃粘膜病变
周围神经疾病
猪便秘
猪黑斑病甘薯中毒
火鸡鼻气管炎
无精子
鱼胆中毒
西瓜褐腐病
湿热血燥
单神经病
酒精戒断综合征
常年性过敏性鼻炎
神经性低热
走性舌炎
淋病性关节炎
新陈代谢疾病
X联锁鱼鳞病
跟骨刺
外伤性乳房脂肪坏死
无症状乙肝大三阳
幼鸭白肌病
败血性鼠疫
距骨坏死
乳糜回流障碍
妊娠合并心房间隔缺损
宫腔镜
创伤后心理压力紧张综
非结核性分枝杆菌关节
脾胃虚
多囊性卵巢
先天性小耳及外耳道闭
交替失明症
肾母细胞癌
遗传性铁粒幼细胞性贫
冬寒菜菌核病
黍霉点病
空调肩
韧带拉伤
广泛性发育障碍
水、电解质紊乱伴发的
急性荨麻诊
十二指肠先天性狭窄
鸡传染性鼻炎
月经病
职业病
肾周围炎
膝关节内紊乱
精液带血
猪球虫病
色素紫癜性皮炎
皮肤链隔孢病
间歇性癫痫
更年期综合症
类风湿性脊柱炎
毕耳氏症候群
球茎茴香灰斑病
肺部疾病
济南医院济南市职业病
猪肾虫病
牛腹膜炎
肝炎双重感染
内脏利什曼病
异位皮脂腺
雪盲症
委中毒
湿温
足舟骨骨软骨病
羰基镍中毒
良性高血压性小动脉性
白塞氏血管炎
慢性筛窦炎
胃病传染
进行性肢端黑变病
受虐癖
蚕豆花叶病
慢性气管炎
小儿尖头并指趾综合征
新生儿特发性主动脉钙
周期性抑郁症
特发性白斑
骨盆狭小
手脚脱皮病
细菌阴道炎
反分化软骨肉瘤
牛皮癣
T3型甲亢
喉咽癌
新生儿缺氧缺血性脑病
冠状动脉异位起源
屈光性近视
泪器疾病
胆道蛔虫病与肝蛔虫病
腹壁间疝
午饭恐惧症
内照射放射病
禽维生素A缺乏症
恶性卵巢肿瘤
老年肝硬化
梅毒性葡萄膜炎
尘肺
水俣病
中毒性高铁血红蛋白血
胎儿肾积水
禽住肉孢子虫病
韦格纳肉芽肿性巩膜炎
肝功能受损
胼胝体发育不全症
心梗
父爱饥渴症
产后发热病
放射科肠炎
乳房paget病
周围神经病
隐匿型肾炎
喹乙醇中毒
小孩遗尿
非特异性间质性肺炎
小儿泄泻病
慢性喘息型支气管炎
产后缺乳
表皮样癌
鼻中隔歪曲
单纯疱疹性葡萄膜炎
颈椎反弓
犬心肌炎
阿斯匹林不耐受三联症
恐猫症
近视眼手术后遗症
甲状旁腺骨营养不良
莫旺氏综合征
先天性痛觉不敏感合并
唐纳氏综合症
老年支气管哮喘
原发性心肌炎
SARS的胃肠道感染
南瓜灰斑病
儿童荨麻疹
良性纤维组织细胞瘤
休闲病
外周动脉病变
脓包症
嗅神经母细胞瘤
CBS[慢性脑综合征
恶性血管内皮瘤
血栓形成
外阴恶性纤维组织细胞
化脓性葡萄膜炎
阴囊脱皮
缺血性股骨头坏死
紫纹
抽动秽语综合症
色素性视网膜炎
悬饮
糟皮病
机械性损伤
睾丸女性化
单纯疱疹病毒性巩膜炎
大颗粒淋巴细胞白血病
三手病
高山心脏病
肺蛔蚴移行症
青光眼睫状体炎危象综
甲型H3N2流感
乙肝并发症
遗传性血管性水肿症
卵巢黄体破裂
脾阳虚
鸡多病因呼吸道病
腰部峡部崩裂和脊椎滑
小儿嗜铬细胞瘤
法洛氏三联症
结肠炎
椎弓结核
GERD
肺炎球菌肺炎
爱迪生氏病
猪湿疹病
慢性细菌性痢疾
季节性抑郁症
先天性后尿道瓣膜
电视综合症
热作用呼吸道综合征
代谢综合症
督脉
办公楼综合症
家兔鼓气病
异常球蛋白血症
肺栓塞和肺梗死
葛雷克氏症
呼吸道感染
猪水疱性疹
牙齿腐蚀
热哮
I型糖尿病
齿状核红核苍白球路易
耶尔森氏菌病
短颈畸形
肥厚性慢性鼻炎
哮喘病
感染症
轻粉中毒
小儿肾小管性酸中毒
肺炎杆菌肺炎
脑淀粉样血管病
老人口臭
艾滋恐怖症
结核性苔藓
乳腺病
完美疲劳症
宫颈囊肿疾病
猪圆环病毒感染
原发性肾病综合征
选择性缄默失调症
闭锁综合征
结核性肠系膜淋巴结炎
麻痹性睑外翻
胃酸倒流
肿头综合症
非特异性心包炎
普洛提斯症
复发性髌骨脱位
赖氏综合症
高血压症
菜姆病
原发性血小板减少症
药源性肺病
大红肾
终板炎
急性单纯疱疹病毒性脑
强直性肌营养不良症
急性脊髓前角灰质炎
急性病毒性脑炎
花生酱粘在上腭恐惧症
血吸虫性肝病
持续性枕横位
暴露焦虑症
筋膜间隙综合征
肺气虚
墨菲斯征阳性
非淋菌性阴道炎
痣细胞痣
神思间病
下颈椎不稳症
畸形性吞咽困难
视网膜神经炎
退行性变
单发脑梗死性痴呆
童年孤独症
过敏性鼻炎症
交通性脑积水
整容上瘾症
三联征
囊肿型淋巴管瘤
急性肾衰
仔猪黄痢
葡萄膜病
急性粒细胞性白血病
粪瘘
醉油综合症
冠状动脉狭窄
莱特雷尔-西韦病
克雷伯杆菌肺炎
美人冷感症
慢性过敏性鼻炎
何杰金氏淋巴瘤
阴囊湿疹
外阴血吸虫病
外伤性颈内动脉海绵窦
光源性皮肤病
甜瓜萎蔫病
食物成瘾
脑膜炎球菌血症
犬肺吸虫病
溶血尿毒症综合征
视神经发育不良
艾氏小杆线虫病
晶状体过敏性色素膜炎
溃疡性口炎
反应性穿孔性胶原病
玻璃体病
镰状细胞肾病
网膜原发性节段性梗死
胰胆汁综合征
鸡鼻气管鸟疫杆菌感染
垂体性侏儒症
眼外肌发育不全
茄子叶霉病
禽叶酸缺乏症
食管过短
火车心理焦虑症
犬眼虫病
心衰
桃树细菌性穿孔病
致命性家族性失眠症
玫瑰癣
急性输卵管卵巢炎
运动病
输尿管疾病
急性单核细胞性白血病
时髦病
结节性脆发病
番茄青霉果腐病
翼状胬肉
精液不液化
腹型癫痫综合征
低潜在抑制症
宫寒不孕
氯丙烯中毒
嗜酸性细胞性肺炎
注意力缺陷障碍症
白疕病
猪伪狂犬病
Turner综合征
雅各布病
铅及其化合物中毒
过敏鼻炎
外阴鳞状细胞癌
异形吸虫病
小狗换肠子
官场职业病
慢性副鼻窦炎
全前脑畸形
伊氏锥虫病
钒及其化合物中毒
短信依赖症
外阴恶性神经鞘瘤
胃原性腹泻
舞蹈手足徐动症
卡他中耳炎
小脑视网膜血管瘤病
糙皮病
胆肠内引流术后内疝
视网膜毛细血管血管瘤
牛轮状病毒病
口腔异味
高粱细菌性斑点病
菠菜白锈病
毛细血管扩张
子宫内膜易位症
外阴恶性淋巴瘤
小舞蹈症
右心室增大
血丝虫病
剃刀背
鼻咽异物
基本病理过程
弓蛔虫病
乳溢症
维生素A缺乏神经病
淋巴结发炎
淋球菌感染
小疝气
先天性高免疫球蛋白E
幼儿性阴道炎
牛传染性鼻气管炎
催乳素过高血症
尼曼－匹克氏病
遗传性血小板减少症
胃粘膜上皮异型增生
滴虫性包皮龟头炎
单核细胞白血病
胰头癌
子淋病
白塞病
猪酒糟中毒
囊肿
天花病毒
丙烯酰胺中毒
子悬病
遗传性细胞浆内体肌病
急喉痹病
肩部撞击症
变应性口炎
动脉炎
霍奇金病
眼干
囊状支气管扩张
月经期鼻衄
严重急性呼吸道症候群
猪拉稀
骨膜性软骨肉瘤
卡他性角膜炎
疯狂购物症
原发性精囊癌
痛性抽搐
主动脉瓣闭锁不全
细菌性睾丸炎
喉咽肿瘤
职业性腰背痛
肾精不足
West综合征
遗传性因子V缺乏症
小儿克山病
手机分离焦虑症
小儿帕套综合征
慢性睾丸炎
腹腔间隙综合征
脓血症
水霉病
PNH
下丘脑疾病
阴道横纹肌肉瘤
阿佩尔氏综合症
先天性白血病
生殖器银屑病
急性中毒性脑病
蚕豆霜霉病
男科手术技巧与并发症
空虚综合症
中毒性菌痢
猪多发性浆膜炎与关节
生长激素缺乏性侏儒症
色素性化妆品皮炎
克罗恩病关节炎
牛羊产后瘫痪
牛蓝舌病
梨树腐烂病
鸡维生素B2缺乏症
乳房单纯囊肿
菊池病
输卵管积液
结核性子宫内膜炎
高危妊娠
驽巴贝斯虫病
眼弓首线虫病
小腹痛
肱骨外上髁炎
猪锰缺乏症
年终焦虑症
女性口臭
毒蘑菇中毒
无排卵性功血
原发综合征
豆渣样白带
结肠血管畸形
鼻腔恶性黑色素瘤
产后目病
家族性淀粉样多发性神
颅骨结核
大白肾
脂膜炎
表层巩膜炎
非火器性颅脑开放伤
肺毛霉菌病
急性全自主神经失调症
小孩过敏性鼻炎
肾融合
鸡滑液囊支原体感染
胃粘膜脱垂症
慢性反流性肾病
囊状纤维化
继发龋齿
原发性皮肤B细胞淋巴
铍病
恶性心律失常
石棉肺
末梢循环衰竭
强暴创伤综合症
鼻气管鸟疫杆菌感染
亚临床肝癌
梅毒性巩膜炎
猪骨软症
梨根朽病
热性荨麻疹
犬肠炎
肛门脱出
青光眼综合症
上腔静脉阻塞综合征
桐油中毒
上皮内上皮癌
痛经治疗法
锰及其化合物中毒
气道过敏性炎症
虫血症
新生儿肺透明膜病
大豆镰刀菌根腐病
隐性菌血症
颈肋综合征
行军性血红蛋白尿
高度散光
发作性嗜睡病
角膜真菌病
醛固酮缺乏症
急性妄想发作
结核性巩膜炎
纯红细胞再生障碍
急性非特异性睾丸炎
人芽囊原虫病
慢性肉芽肿病
佯病症
犬鞭虫病
绒癌
李氏杆菌病
妊娠高血压综合征眼底
化脓性阴道炎
情感失语症
放射性性腺疾病
霜样树枝状视网膜血管
口臭症
埃利希体病
血液病
急性锰中毒
妇女更年期综合征
小儿常染色体隐性小脑
荣初症
鼾症
原发性肉毒硷缺乏症
眼出血
Rasmussen综
软肋骨炎
冠状动脉终止异常
初发型心绞痛
猫肠道冠状病毒病
跖管综合征
孕妇口苦
体液起泡症
旅途综合征
诺卡氏菌病
烟雾病
进行性系统性硬皮病
象皮腿
胰脏癌
重链病
水貂脑炎
动脉硬化闭塞症
堵车急躁症
舍格伦综合征
犬诺卡氏菌病
肌肉萎缩症
婴儿足外翻
妊娠恶阻病
肾上腺性征异常症
网聊依赖症
迷路窗破裂
高度近视并发症
放射性颌骨骨髓炎
向日葵锈病
核性白内障
卡波西水痘样疹
肺泡-毛细血管阻滞综
胃结石
产褥期抑郁症
异物入耳
外阴黑色棘皮症
宫颈出血
扁瘊病
会议情绪失调症
副肿瘤性神经病
兴奋呕吐综合症
白疕
大便干燥
利斯特菌脑膜炎
孕期糖尿病
限制型心脏病
精囊炎
假性癫痫发作
老年人甲亢
肾挫伤
多形性腺瘤
胃类癌瘤
重大疾病
痢疾后综合症
阴茎硬结
禽李氏杆菌病
勾端螺旋体病
少阳病
牛东毕吸虫病
鸡传染性腔上囊病
小儿血管角质瘤综合征
后天性大疱性表皮松解
白质脑病
猪流感
童年情绪障碍
先天性巨尿道症
按揭看病
过敏性皮肤病
拔毛癖
潜水病
黄疸肝炎
北美大嘴鲈鱼病毒病
腺样体炎
大麻秆腐病
火激皮炎
猪钩端螺旋体病
黄体不足
单纯性肥胖病
卵巢环管状性索肿瘤
腿游风
足底疣
僵人综合症
潜涵病
猝倒症
儿童癔病
类固醇肌病
下肢不等长
煤矿井下工人滑囊炎
肛裂便血
间质性肺水肿
惊悸病
外伤后颈内动脉闭塞
眼球穿孔伤
小儿腹痛
旅途性精神病
腿痈
胱胺酸症
瘟疫
肛管直肠恶性黑色素瘤
小儿急性上呼吸道感染
CPI焦虑症
住白细胞原虫病
禽肺病毒感染
窦性心率过缓
医源性多毛症
造作病
被害妄想症
牛纤维蛋白膜性肠炎
先天性弥漫性脂肪瘤病
慢性嗜酸粒细胞性肺炎
急性筛窦炎
外阴阿米巴病
继发性血小板增多症
汝斯丁瘟疫
脑损伤后综合征
旋耳疮
血溶症
马尔堡病毒
产道血肿
仔猪气喘病
先天愚型
化脓
盒饭综合症
维生素D过多症
牛羊佝偻病
Apert氏综合征
土拉菌病
阴茎海绵体硬结症
镜子恐惧症
尖周病
鸡住白细胞虫病
假近视
心肾综合症
消化道蠕虫病
膈下脓肿
进行性骨干发育不良
原发性癫痫
先天性畸形
军团病肺炎
十二指肠淤滞症
Johanson-B
脑弓形体病
马凡氏综合征
寄生胎
马巴贝斯虫病
猪流行性腹泻
玻璃体混浊
夜啼病
儿童皮肤过敏
巨阴症
耳廓软骨膜炎
先天性巨结肠症
硫酸二甲酰胺中毒
坏死性结节病样肉芽肿
舒洁宁
反应性浆细胞增多症
牛羊胸膜炎
酒精中毒
二尖瓣闭锁不全
老人腹股沟斜疝
慢性自身免疫性甲状腺
慢性阿米巴痢疾
外阴皮肤病
鸭传染性浆膜炎
男性慢性淋病
阿卡斑病
南瓜青霉病
男性细菌性尿道炎
硬膜囊受压
缺血性肾脏病
泌尿生殖系阿米巴病
风湿
菜花病
威尔森氏病
葡萄球菌食物中毒
皮下脂肪颗粒
陶工尘肺
面红和面红恐惧症
马传染性脑脊髓炎
伤食
先天性血管萎缩性皮肤
外伤性神经官能症
生乳头汗管囊腺瘤
失血性贫血
胃下垂
急性侵袭型肺曲霉病
克汀病
啤酒病
白血病m5
鹅高锰酸钾中毒
输入袢综合征
泌尿系统疾病
趾骨骨折
结核性子宫颈炎
正常压力脑积水
强迫性性行为
急性肾小管间质性肾炎
谵妄综合征
南瓜黑斑病
新生儿水痘
kp[医学用语]
特雷彻·柯林斯综合征
心理矮小症
肠胃炎
多发性肝癌
结肠易激综合征
脾癌
毛舌
先天性膀胱颈挛缩
亚临床甲状腺功能减退
血色病性骨关节病
少女初潮阴道炎
小儿继发性免疫性血小
急性坏死性龈炎
外阴癌
火锅病
牛肺气肿
母儿血型不合溶血病
呼衰
支气管腺瘤
肝豆状核变性疾病
妊娠急性脂肪肝
动脉硬化性精神病
多器官功能不全综合征
病理性盆腔积液
双侧多囊卵巢
禽沙门氏菌病
亚历山大症
牛双芽巴贝斯虫病
脊髓分裂症
阻滞椎
断耳疮病
B疱疹病毒感染
西尼罗病毒病
上隐斜
海洛因肾脏病
回状头皮
持续性幼儿型胰岛素过
假单胞菌病
卵巢囊肿综合症
水毒
火器性颅脑损伤
肾小管-间质肾炎
脊柱炎
纳尔逊综合症
犬乳腺炎
阳明病
身体变形症
假性球麻痹
猪繁殖与呼吸综合征
胰腺囊性纤维性变
寒冷荨麻疹
偏头疼
先天性环状束带
骨髓瘤
碘甲烷中毒
职业性药疹型皮炎
自身免疫性肝病实验室
犬传染性肝炎
胃肠道功能紊乱
女性细菌性尿道炎
牛伊氏锥虫病
红斑性狼疮
胰腺病
仔猪白痢
老年静脉血栓症
食管结核
特纳氏综合征
急性直肠炎
羊胡子疮
上尿路结石
血卟啉病性周围神经病
小儿迪格奥尔格综合征
月家痨病
CM1神经节苷脂贮积
小儿蛲虫病
羊支原体性肺炎
少年性椎体骨软骨病
头部脂溢性皮炎
史提芬强生症候群
舍格伦综合症
双燕子症
开放性脑损伤
地方性心肌病
前庭大腺脓肿
良性前列腺增生症
肺毛细线虫病
弱精子症
膀胱损伤
假性黑棘皮病
SLE[系统性红斑狼
慢性腰肌劳损
鼠型斑疹伤寒
感染性疾病
月经性哮喘
椎管内结核瘤
节瓜细菌性角斑病
卒死病
良性脂肪母细胞瘤
非霍乱弧菌感染
女性生殖器疱疹
田七镰刀菌根腐病
猪口蹄疫
社交恐惧症[精神疾病
腺病毒胃肠炎
急性脓胸
室速
运动障碍疾病
铀中毒
功能性遗尿症
出血性脑梗死
偏颌畸形
阴茎勃起功能障碍
韧带损伤
宫颈糜烂2度
掌跖脓疱
假日精神病
萨克斯肺
镇痛剂肾病
神经内分泌癌
心血管和血栓栓塞综合
结缔组织性肠炎
咽喉息肉
根管治疗术
寰枢椎旋转脱位固定
骶髂关节扭伤
尼帕病毒
原发性皮肤结核综合征
慢性缺氧
马蹄足内翻
耳源性脑积水
无名肿毒
腺病毒性皮肤病
旋转隐斜
小儿鞍上生殖细胞瘤
儿童精神障碍
慢性皮肤粘膜念珠菌病
电脑忧郁症
第五日综合征
何金氏病
心源性肺水肿
铝尘肺
旋耳疮病
根尖牙周炎
牙周袋
胆管扩张症
汗孔角化症
横贯性脊髓炎
先天性红细胞生成异常
口腔感冒
中山病
痘疹
脐窦
获得性面部皮肤衰老症
图说过敏性鼻炎
恶性子宫肌瘤
急性结肠假性梗阻综合
乳酸酸中毒
大肠恶性肿瘤
退化性关节炎
骨的恶性纤维组织细胞
猪布鲁氏菌病
脚湿疹
长痘
三叉神经瘤
镰状细胞贫血病
食管贲门粘膜撕裂综合
小儿尿感
恐惧教皇症
腰椎退变
暗示性自卑症
咽喉癌
太阳穴痛
奶疹
反应性组织细胞增多症
波尔山羊肺炎
内风湿关节炎
肺气不宣
形觉剥夺性弱视
久聋病
小儿神经白塞综合征
蒙娜丽莎综合征
有机磷农药中毒
咽血管畸形
不明原因肺炎
泪囊炎
获得性高脂蛋白血症
迂回线状鱼鳞病
鸡绦虫病
传染性支气管炎
苎麻褐斑病
调节性内斜视
皮肤瘙痒症
小儿便秘
胃痛病
阿米巴结肠炎
维生素B6缺乏症
急性白斑病
芝麻青枯病
聚醚类抗球虫药中毒
上胞下垂
卒中式起病
按揭病
创伤性白内障
上行感染
颅骨恶性肿瘤
急性肠炎
急性肾上腺皮质功能衰
不稳定血红蛋白病
烟酸缺乏神经病
阴胜则阳病
绿脓杆菌毛囊炎
卵巢性不孕
小儿戊型病毒性肝炎
亚疾病
男性乳腺发育
牙癌
花生炭疽病
猪依原体病
小儿先天性巨结肠
阴囊丝虫病
克罗伊茨费尔特-雅各
牛羊蜂窝织炎
穴位用药治百病
平山病
保密焦虑症
脓疮
伤阴
胆汁淤积性黄疽
自汗
久病卧床
茶毛虫皮炎
新生儿颅内出血
支原体性肺炎
Graves病
肾皮质化脓性感染
全葡萄膜炎
兰伯特-伊顿综合症
急性肾炎综合症
小儿急性肾炎
肉鸭嗜水气单胞菌病
血管肉瘤
梅毒性角膜病变
无脊髓损伤的颈椎骨折
乙状结肠造口旁沟疝
非典型分枝杆菌病
全髓白血病
甜瓜黑点根腐病
化脓性骨髓炎
全脑炎
呕吐恐惧症
进行性骨干发育不全
乳溢
异常血红蛋白病
嫁接黄瓜根腐病
菜用大豆耙点病
嵌杯样病毒胃肠炎
蜜月病
小儿皮肤过敏
听神经病
前列腺肉瘤
先天性无睾丸症
小儿高黏稠综合征
猪氢氰酸中毒
口腔灶性上皮增生
挛缩
炎性肌纤维母细胞瘤
瑟氏泰勒虫病
智力低下
气管鳞癌
肠脓肿
宫颈黏膜炎
Bowen病
复杂性甲沟炎
辣椒丛枝病
咽颊炎
黏多醣症
内胚窦瘤
婴儿腹部远心性脂肪营
外阴丹毒
妄想型精神分裂
科萨科夫综合症
急性运动感觉性轴索型
浅表性胃炎口臭
急性有机磷中毒
麻将病
慢性嗜酸性粒细胞肺炎
高心病
牛淋巴瘤病
基孔肯雅病
禽六鞭原虫病
粉碎骨折
慢性白血病
畸形精子症
猪水疱性口炎
获得性循坏抗凝物质增
老年人肝炎
伤风吐泻
围术期伴发的精神障碍
乳房纤维瘤
犊牛脐炎
营养失调
牛恶性卡他热
念珠菌性关节炎
m3白血病
凉燥病
心颤
卵巢囊性变
家禽痛风
稻田皮炎
乳房纤维腺瘤
肾小管间质性肾炎葡萄
中枢性眩晕
尘螨过敏性鼻炎
风湿热痹
家族性植物神经失调症
出血症
周围面神经炎
暴露性巩膜炎
九虫病
纤维肉瘤
牙脱位
苹果轮斑病
远离颈椎病
叶酸缺乏症
内脏血吸虫炎
肺动脉口狭窄
肺炎球菌性肺炎
花粉过敏症
心神经官能症
真菌败血症
原发性皮肤免疫细胞瘤
疱疹性口腔炎
子宫内膜癌
低磷酸酯酶症
闭合性脑外伤
卵巢早衰症
先天性醛固酮增多症
白发症
原发性支气管肺癌
腮腺隙感染
五月病
洁癖症
冈上肌肌腱炎
尿道缺如及先天性尿道
煤气中毒
晕动症
高考逃避症
躁狂忧郁症
坏死杆菌病
普通型间质性肺炎
镰状细胞贫血眼部病变
去皮质状态
强迫性障碍
重性精神病
仔猪营养性贫血
膀胱上内疝
结节性硬化病
惊风病
胃食管反流病
继发性皮肤滤泡中心细
犬窝咳
鬼脸综合症
子宫复旧不全
甲亢肌无力
假性软骨发育不良
婴儿睡觉摇头
冰箱病
恋物性异装症
水过多
H3N2
外伤后脑膨出
皮癣
金银花褐斑病
鸡线虫病
绵羊泰勒虫病
尤文瘤
T波倒置
纽卡斯尔流感
结核性干性胸膜炎
直肠恶变
慢性阻塞性肺病
妊娠合并红细胞增多症
第三腰椎横突综合症
先天性短结肠
猪回肠炎
结石病
妊娠合并急性肾小球肾
黑珠翳
犬恶心丝虫病
出血败血性巴斯德菌感
慢性病毒性肝炎
奈瑟卡他球菌肺炎
艾斯伯格综合症
粪便嗜食症
慢粒
膝关节骨刺
经行尿感
卵巢功能缺如综合征
新生儿鱼鳞病
职场自闭症
小便刺痛
大舌头[口语病的一种
淋巴腺炎
下颚骨关节炎
死亡恐惧症
月经过多·血瘀证
颈腰综合征
猪巨细胞病毒感染
气性膀胱炎
下疳样脓皮病
贫血性梗死
犬出血性胃肠炎
先天性髋关节脱臼
椎管狭窄
先天性角化不全症
急性颈椎间盘突出症
高考后综合症
结核性盆腔炎
生蛇
脊椎结核寒性脓肿穿入
Stevens-Jo
宫颈管消失
小儿急性颅内压增高症
颌骨发育不全
强制性脊椎炎
肋间神经炎
脑突出
指头炎
高骨病
酒精肝
网状红斑萎缩性毛囊炎
慢性进行性舞蹈病
拟娩症
犬钩端螺旋体病
神经节胶质细胞瘤
鸡败血霉形体病
经期综合症
下颌下隙感染
小儿黑酸尿综合征
疱疹性脑膜炎
眼眶嗜酸性肉芽肿
人禽流感
H1N1亚型猪流感病
臭鱼症
流黄鼻涕
输卵管堵塞
卢伽雷氏症
尼克酸缺乏症
点状掌跖角皮症
皮质醇症
格林巴利综合症
常年过敏性鼻炎
细菌性尿道炎
猪感光过敏
类丹毒
小儿黄疸
头皮神经痛
代偿性月经
化脓性甲沟炎
脊椎结核
上斜肌腱鞘综合征
长骨造釉细胞瘤
播散性副球孢子菌病
神经性牙疼
完全性左束支传导阻滞
时行感冒病
马传染性支气管炎
针刀颈椎病
羊乳房炎
犬鼻炎
远视性弱视
进行性色素性紫癜性皮
鼻疽假单胞菌肺炎
睾丸癌
信息依赖症
铅中毒
猪碘缺乏症
膈先天性缺损
药物性胃病
肥胖性生殖无能综合症
结节性脂肪坏死
嗜酸性粒细胞白血病
时复病
烟酸缺乏病
小儿发育性角回综合征
小儿抗磷脂综合征
蓐劳
二尖瓣反流
微小病变性肾病
黄水疮
水源性瘙痒症
多囊肝
人造病
单纯性鼻炎
良性头部组织细胞增生
阴道干涩
母猪产后三联症
菜豆根霉软腐病
急性功能性子宫出血
视线恐惧症
乳房脂肪坏死
黏脂贮积症Ⅳ型
寰枕筋膜挛缩型颈椎病
渐冰人
猪增生性肠炎
炎性外痔疮
卟琳症
传染性非典型肺炎
非淋球菌性细菌性关节
幸存者综合症
肩胛上神经卡压症
猪土拉杆菌病
类风湿性心脏病
再植病
落葵叶斑病
小儿多源性房性心动过
寒潮病
子烦
血友艾滋病
原发性肺动脉高压
猪增生性回肠炎
大蒜疫病
阴虚内热
输精管道阻塞
肾脂肪瘤
红细胞增多症视网膜病
练功疗法
关节病
周期性动眼神经病
类脂质渐进性坏死
宫颈内口松弛症
中心性软骨肉瘤
儿童鼻炎
春癣
网状青斑症
水过敏症
牙周疾病
福代斯斑点
职业性皮肤病
小儿原发性免疫缺陷病
婴儿出生恐惧症
贝氏等孢球虫病
发热伴血小板减少综合
急性蜂窝组织炎
先天性非溶血性黄疸
胃黏膜脱垂症
变态反应性皮肤病
银质沉淀症
器质性病变
氰及腈类化合物中毒
秃顶
颅后窝血肿
闭经溢乳综合症
躯体形式障碍
儿童支原体感染
婴幼儿脐疝
血管外皮细胞瘤
咽侧壁憩室
急性右侧心力衰竭
窦性心律不齐
乳头侵蚀性腺瘤病
肠间脓肿
妇产科静脉血栓病
嗜碱性粒细胞白血病
暑温
桔梗根腐病
兔螨病
小脑发育不良
药用菊花根癌病
菠菜叶点病
间接型颈动脉海绵窦瘘
心血管病
职场孤独症
膀胱平滑肌肉瘤
心源性心脏病
老年人感染性休克
膝盖积水
产蛋下降综合症
胎赤
慢性铅中毒
组织细胞增多症
慢性光化性皮炎
再生不良性贫血
感冒
痛性痉挛
肩关节脱位
外阴神经鞘瘤
高锰酸钾中毒
子痰
淋巴细胞性间质性肺炎
肠阿米巴病
脑三叉神经血管瘤病
急性左侧心力衰竭
卡氏肺孢菌性肺炎
病毒性宫颈炎
乙肝一三五阳性
fetishism
肾性高血压
嫉妒妄想综合征
细胞增多症
整形手术并发症
静止性淋巴细胞性甲状
包涵体性结膜炎
非典型分枝杆菌角膜炎
IT分裂症
颞动脉炎
胆道运动功能障碍综合
妇科炎症
腕管综合症
丘脑性闭经
内分泌疾病
腺肌症
广州血管圆线虫病
遗传性黏多糖贮积症
双胃
牛吸吮线虫病
遗传性周期性共济失调
功血崩漏
心理疾病
老年糖尿病
慢性肠系膜缺血
仔猪梭菌性肠炎
小儿动脉瘤样骨囊肿
副球孢子菌病
原发性开角性青光眼
豇豆灰霉病
脓包性银屑病
双重抑郁症
病毒性咽炎
鸭球虫病
脑挫伤
中毒性脑病
老年终末期肺炎
灾难恐惧症
输尿管结石
咽部混合瘤
Alport综合征
线粒体脑病
苦瓜猝倒病
过敏性紫癜综合征
Down综合症
双氯甲醚所致肺癌
鱼际间隙感染
新生儿病
鹌鹑霍乱病
心肌纤维化
中心性渗出性脉络膜视
飞机恐惧症
白肌病
甘蔗中毒
听神经瘤
增生性贫血
颈交感神经麻痹综合征
老鼠奶
磷脂酰胆碱-胆固醇酰
传导性失语症
胁肋胀痛
花生网斑病
甲基丙二酸尿症
安妮·海瑟薇综合症
犬旋毛虫病
纤维肌痛综合症
蒙脸沙
左心室高电压
睾丸炎
米氏链球菌肺炎
肥大细胞增生症
遗传性高铁血红蛋白血
检查焦虑症
阴道痉挛症
寨卡热
嗜碱粒细胞性白血病
鸭流感
牛羊蓝舌病
巴瑞特综合征
淋球菌性关节炎
肝淀粉样变性
虫咬皮炎
先天性肩关节脱位
维生素中毒症
干眼
组织滴虫病
莫吉隆斯症
老年人血栓性疾病
慢性阻塞性腮腺炎
太阳经病
现代男科疾病
乳腺肌上皮瘤
日晒痴迷症
慢性溃疡性结肠炎
尺桡骨骨干双骨折
肱骨骨干骨折
ANDERSEN氏症
经前期紧张综合征
巨人症
肝风内动症
溃疡病急性穿孔
铊及其化合物中毒
半月板撕裂
皮肤粘膜
霉菌性鼻炎
结肠性便秘
腘血管陷迫综合征
小儿糖尿病肾病
老年性青光眼
肠系膜动脉栓塞
青春痘疤痕
酒中毒性小脑变性
梨轮纹病
求实养虚不生病
牛膝白锈病
周一跳槽焦虑症
禽链球菌病
寻常性银屑病
维生素C缺乏病
急性鼻炎
输卵管不通
臀位
鸡传染性支气管炎
肾血管平滑肌脂肪瘤
甲状腺功能减退症
肝脾不和型溃疡结肠炎
椎体骨软骨病
脑干脑炎
早老症
产后交肠病
美丽强迫症
腹卒中综合征
卵巢纤维瘤病
混合型卟啉病
退休自闭症
猫圆线虫病
吞咽恐惧症
多发性一过性白点综合
外阴阴道念珠菌病
习惯性脱臼
不全流产
手口足病
精子异常症
脚趾外翻
猪无名高热综合征
硬腭癌
性幻症
牛海绵状脑病
痛痛病
颅内海绵状血管瘤
马尔堡病病毒
遗传性肥胖症
假膜性炎
干性结核性胸膜炎
间歇性眼球突出症
鸭绦虫病
Menzel综合征
足细胞病
胎前手足麻木
拟除虫菊酯类农药中毒
猪子宫内膜炎
增生性脊柱炎
乳癣
猪霉形体肺炎
先天性髋关节脱位及髋
细菌性皮肤病
冲动性盗窃癖
颈部蜂窝织炎
肺芽生菌病
抽动
咽后间隙感染
双高综合症
慢性菌痢
TORCH综合症
蕈样霉菌病
乳腺纤维瘤
变异性卟啉症
新生儿肝炎
咽炎
维生素B2缺乏症
缺血性挛缩
砒霜中毒
流感
真菌性阴道炎
牛放线菌病
慢性额窦炎
新生儿产伤性疾病
牛副丝虫病
食道型颈椎病
浅二度烧伤
盆腔炎性后遗症
西葫芦银粉病
结节性液化性脂膜炎
牛羊口蹄疫
豹纹状眼底
猪肠道线虫病
喉菌病
肺结节病
耳源性脑脓肿
前置胎盘
室上性心动过速
盖茨仰慕症
喉角化症
电视迷综合症
儿童学习障碍症
老年慢性肾盂肾炎
多囊性卵巢症候群
唾液腺疾病
人畜共患传染病
毛石肠梗阻综合征
偏执性精神病
荣迷综合症
小儿血吸虫病
谷子红叶病
APP依赖症
大疱性鱼鳞病
轻度焦虑症
一类动物疫病
鳞癌
牛病毒性腹泻-粘膜病
腹膜后肿瘤
锡中毒
急性硬脑膜下血肿
猪梭菌性肠炎
胎位低
中间型链球菌感染
肺爆震伤
高雪氏症
大雄-胖虎综合症
大肠腺瘤
纵膈摆动
化妆品过敏
先天性甲状腺机能低下
取悦症
药物过敏
玉米弯孢霉叶斑病
创伤病
继发性红细胞增多症
肛门出血
芽生菌病样脓皮病
假性近视
伤寒表证
白淫
甘蔗赤腐病
成人全垂体功能减退
甲状腺功能亢进所致精
PCP肺炎
hunt综合症
TTV肝炎
鸡膝螨病
肌腱拉伤
膝关节半月板损伤
太阴脏病
酒中毒性痴呆
早衰症
鼻部脑膜脑膨出
舌疔
跟痛症
小儿血友病
高功能自闭症
会阴疝
季节性哮喘
马传染性胸膜肺炎
网脑症
乙肝相关性肾炎
猪铜中毒
狂躁症
鸡卡氏白细胞原虫病
猪传染性胃肠炎
筛窦恶性肿瘤
恐丑症
Pasini-Pie
放射性脊髓炎
克雷氏骨折
自发性颅内肿瘤
丙类传染病
禽毛滴虫病
马胃蝇蛆病
皮肤黑变病
肠激惹综合征
steven-joh
多发性动脉炎
放射性皮肤疾病
下肢交通静脉瓣膜关闭
腹股沟斜疝
肩膀酸疼
念珠菌阴道炎
链球菌感染后的急性肾
皮肤疣
阴道蚂蟥叮吸
扁豆白绢病
呼吸系统疾病
反射性躯体神经病
劳损性关节炎
咽后壁憩室
肺火病
Thygeson浅层
脑脊索瘤
小儿面部偏侧肥大综合
性功能异常伴发的精神
淫肠综合症
性成瘾症
会阴撕裂
月劳病
老年人糖尿病性心脏病
皮肤病
巨乳头状结膜炎
森田疗法
肾血管疾病
输尿管癌
疥癣病
结肠腺癌
棉尘病
猪结核病
电风暴
不宁腿综合症
牛羊腐蹄病
法布雷病
光敏性皮肤病
内耳疾病
火车综合症
伴皮质下梗死及白质脑
淋病合并症精囊炎
耳鼻咽喉白喉病
肥厚性鼻炎
月经周期性精神病
温抗体型自身免疫性溶
空蝶鞍症
牛羊尿素中毒
腺导管内乳头状瘤
哺乳期乳腺增生
慢性化脓性鼻窦炎
蛔虫病
非淋球菌性尿道炎
肾钙乳
亚斯柏格症
先天性厚甲症
Grahamstee
苹果树腐烂病
冷抗体型自身免疫性溶
健康食品痴迷症
纤毛虫病
环形泰勒虫病
莫尼茨绦虫病
菜用大豆疫病
范科尼综合征
退变性骨关节病
沙眼衣原体肺炎
产褥抑郁症
春温病
羊膜腔感染综合征
冷凝集素综合征
月骨脱位
足跟症
原发性巨球蛋白血症肾
高血压中风
鸡伤寒
无症状性血尿
灼性神经痛
书写痉挛症
慢阻肺
病毒性角膜炎
低血糖性神经病
罗斯河病毒病
葡萄轮斑病
共同依赖症
内分泌浸润性突眼症
猪佝偻病
多虑症
诺卡放线菌病
其他沙门菌感染
猪中暑
心房间隔缺损
低钾性周期性瘫痪
周期性呕吐综合症
肩关节炎
肾精亏虚
希恩综合征
老年人多发性骨髓瘤
原发性阴道恶性淋巴瘤
鸡喉炎
晶状体疾病
先天性髌骨脱位
香蕉恐惧症
教室焦虑症
慢性牙龈炎
肌壁间肌瘤
春季性结膜炎
完全性心内膜垫缺损
良性颅内压增高
整形成瘾症
薏苡黑穗病
继发性癫痫
小儿原发性膀胱输尿管
扁豆立枯病
颅内压增高综合症
慢性肝炎
小儿急疹
神经性失眠
儿童咳嗽变异型哮喘
秋燥症
Gorham综合症
黄疸型乙型肝炎
肛门潮湿
周期性精神病
跳槽综合症
低眼压
产褥中暑
静癖症
高血压并发症
中国青少年预防艾滋病
短暂性棘皮松解皮肤病
软骨粘液样纤维瘤
股神经干性痛
退伍军人症
丘疹性寻麻疹
松毛虫性骨关节病
跟骨骨折
真性两性畸形
猪肠病毒感染
急性肠胃炎
回肠远端憩室
溃疡病
紧张性头疼
甲类传染病
肾盂癌
盆腔子宫内膜异位症
光敏性皮炎
儿童便秘
空鼻综合症
日晒伤
迁延性昏迷
性欲倒错
药物中毒性耳鸣
上眼睑下垂
鸡毒霉形体（支原体）
孕期子宫肌瘤
溢乳闭经综合征
视障
犬蠕形螨病
雪口病
原发性单克隆免疫球蛋
门牙疼
春季过敏性鼻炎
杭廷顿氏舞蹈症
暴喘病
膀胱气痛
消渴病
舌舔皮炎
增龄性黄斑变性
六邪
失火恐惧症
肺动脉栓塞综合症
白蛉热
老鼠牙
妥瑞氏症
鼻病毒感染
卵巢纤维组织来源肿瘤
小儿贾第虫病
猪腰扭伤
胸腺小细胞癌
Jessner淋巴细
先天性再生障碍性贫血
鼻梅毒
骨髓增生异常综合症
牛巴贝斯虫病
食道肿瘤
处女膜闭锁症
桥本氏甲状腺病
白血病性睾丸肿瘤
Down综合征
线粒体肌病
小儿色素失调症
猪应激综合症
淋巴细胞减少症
感觉统合失调症
龋白斑
崩漏病
并殖吸虫病
腹膜后间隙出血
Marie-Bamb
急进性高血压
头晕耳鸣
碱性反流性胃炎
番茄斑萎病毒病
小儿自闭症
小儿急性化脓性甲状腺
心水病
选择性障碍症
骨痂
有机氟聚合物单体中毒
职场匆忙症
激素依赖性痤疮
急性坏死性溃疡性龈炎
淋巴管囊肿
浑睛虫病
Poncet综合征
Heberden结节
苎麻炭疽病
硬化型骨髓炎
颈部淋巴结结核
蜱伤寒
头皮脓疱糜烂性皮病
膝关节骨性关节炎
健忘症
胫后神经痛
超高度近视
猪副嗜血杆菌病
胸膜转移瘤
无痛性甲状腺炎
老年钙化性瓣膜病
急性支气管炎
化脓性鼻窦炎
脊髓挫伤
功能性治愈艾滋病
过敏症
头皮感染
乳腺纤维肉瘤
爆震聋
急性胃粘膜出血
乏特壶腹周围癌
卡里西病
血管内乳头状血管内皮
Wifi焦虑症
肱骨小头骨折
梭状芽胞杆菌伤口感染
脊柱脊髓损伤
前列腺并发症
瞌睡病
神经莱姆病
眼底黄色斑点症
高热惊厥
胰体尾癌
月状骨骨软骨病
梅尼埃尔氏病
甲状舌管囊肿与鳃裂囊
性腺功能低下症
非传染性疾病
通感症
退行性膝关节病
小儿水肿病
甲状腺舌管囊肿与瘘
承德市疾病预防控制中
诊断性医源性疾病
乙型流感
功能性低血糖
犬冠状病毒病
盲袢综合征
小儿疳痢
蓝色橡皮泡痣综合症
复发性阿弗它性溃疡
遗传性椭圆形红细胞增
小腹刺痛
肝外胆管癌
匙状甲
动物性皮肤病
过敏性休克
克隆病
人身变换症
交替性暴食厌食症
染色体异常
产后痉症
禽生物素缺乏症
出血性上部脑灰质炎
牛传染性胸膜肺炎
持续性肢皮炎
未破裂卵泡黄素化综合
亚健康人群
线粒体疾病
鸡胆碱缺乏症
女性生殖器官结核
可变性红斑角化症
鼻疔
气滞血淤
巨细胞包涵体病
肾动脉粥样栓塞
人巴贝斯虫病
交感神经型颈椎病
外伤性虹膜睫状体炎
瘙痒性皮肤病
器质性精神病
鼻炎症
大楼病综合症
上颌鼻窦炎
电子孤独症
孟买水手症
禽曲霉菌病
肌抽跃癫痫合并红色褴
半夏腐烂病
窦房折返性心动过速
大肠血管瘤
急性乳房炎
前列腺囊肿
轻度脂肪肝
脑包虫病
杵状指
牛结核病
急性丁型肝炎
百合病
获得性多发性血管瘤病
妊娠目病
禽烟酸缺乏症
厌男症
中毒性弱视
绕虫病
高血压病视网膜病变
完全性肺静脉异位回流
肝肺综合症
妊娠高血压综合征
猪有机氟化物中毒
鸡波氏杆菌病
肠梨形鞭毛虫病
弥漫型间皮瘤
多重人格
肺纤维灶
退行性膝关节炎
冰箱肠炎
淀粉样变病
布氏杆菌性关节炎
库欣综合症
鹌鹑球虫病
头皮挫伤
鼻咽血管纤维瘤
动物囤积症
侵袭性真菌病
阴囊潮湿有异味
进行性脊髓性肌萎缩症
焦虑型抑郁症
加班病
Cushing综合征
猪流感病毒
耳后淋巴瘤
钩虫感染
镉及其化合物中毒
植物神经系统肿瘤
牙肉萎缩
子宫囊肿
淋菌性咽炎
人体自燃症
白塞氏综合症
禽大肠杆菌病
主动脉内气囊反搏术
鸡毛细线虫病
精阜炎
先天性白细胞颗粒异常
颈椎失稳症
胰腺瘘
苯丙胺中毒
颅内感染
小儿听力障碍
其他弧菌感染
鸡传染性贫血
口疮病
肛乳头增生
感染性腹泻病
番茄丛矮病毒病
慢性病贫血
白带黄
肛肠
黄体功能不全性不孕
吉巴氏综合症
硬斑症
先天性心脏血管病
睾丸隐痛
右前斜位
黄带
膝关节退行性关节炎
暴发性肝功能衰竭
颈椎炎
前房出血
鼻阻塞
心原性肝硬化
痛经症
二叶式主动脉瓣
《常用实验动物解剖病
胆血症
脚气病
前置血管
播散性暗色丝孢霉病
遗传性骨骼发育不良
伴性遗传病
儿童鼾症
附件炎
带状疱疹病毒性巩膜炎
精神狂燥症
颈椎间盘脱出症
恐蛇症
婴儿腹泻
儿茶酚氨症
强迫神经症
干燥病
蝙蝠恐惧症
花生酱恐惧症
猪蠕形螨病
骨转移瘤
鼓膜充血
爱情恋爱恐惧症
弥漫性非毒性甲状腺肿
胸腔镜心脏手术
Kimura病
颈内动脉海绵窦瘘
儿急性喉气管支气管炎
慢性根尖周炎
克林菲尔特综合症
紫癜性皮炎
婴幼儿性青光眼
惊恐症
伏气温病
压抑症
双乳腺小叶增生
子宫平滑肌肉瘤
绿脓杆菌病
潜在抑郁症
脑电信息反馈脑部疾病
回归热型结节性非化脓
水脑症
猪细小病毒病
活埋恐惧症
脐尿管囊肿及脐尿管瘘
四棱豆果腐病
棘头虫病
小儿再生障碍性贫血
肺下积液
开放性肺结核
嗓音失认症
A型流感病毒
重度脂肪肝
先天性高乳酸血症
龟头糜烂
风疳
先天性前尿道瓣膜
新生儿便秘
脑灰质异位
儿科虫病小儿丝虫病
妊娠合并糖尿病
异位性皮肤炎
月经不调症
副猪嗜血杆菌病
黄麻褐斑病
眼眶击出性骨折
皮炎
慢性心功能不全
小儿爱德华兹综合征
肠息肉
牙疼
先天性大疱性鱼鳞病样
牙斑
XP色素干皮症
亚急性细菌性心内膜炎
卡氏肺囊虫肺炎
外耳道真菌病
单纯性肥胖症
手足病
多发性神经纤维瘤
先天性肝内胆管囊状扩
晕车
鸭传染性窦炎
骨质软化
马鼻肺炎
急惊风病
散发性呆小病
猫泛白细胞减少症
肠白塞病
眼部带状疱疹
急乳蛾
杯状病毒性胃肠炎
腰间盘
幼年型粒-单核细胞白
猪增生性肠病
油菜细菌性黑斑病
葡萄糖磷酸异构酶缺乏
口腔菜花状乳头瘤病
抽搐病
血管性脊髓病
外阴横纹肌肉瘤
牛血孢子虫病
Brock综合征
亨汀顿舞蹈症
常现丝虫病
婴儿指部纤维瘤病
口僻
特发性癫痫综合征
视网膜病变
猪病
禽巴氏杆菌病
小儿过敏性紫瘢
脓包型痤疮
肌小管肌病
金瓜褐腐病
Ewing肉瘤
儿童艾滋病
肺结节
中毒性肌病
激素不应症
短肠综合症
男性不孕不育症
菜用大豆荚枯病
急性出血性结膜炎
泌尿生殖系放线菌病
原发性单克隆球蛋白病
下巴长痘
肺梗死
感冒病
猪圆环病毒病
出汗不良
肉毒中毒症
甜菜白粉病
先天性肠闭锁与狭窄
神经纤维瘤病
猪乳房炎
面颈部淋巴结炎
角化病
O型腿
Meige综合征
痔漏
咽部脊索瘤
下肢干性坏疽
肌肉拉伤
恐女症
天南星花叶病毒病
鞍状子宫
脱疽
慢性病
旷野恐惧症
肉鸡腹水综合征
骨血管外皮细胞瘤
膝关节退行性变
囊性肾疾病
阿尔采末病
寄生虫性关节炎
非特异性系统性坏死性
肝肾综合症
妄想性精神分裂症
过敏性哮喘
耳硬化
原发性低血压
C型尼曼氏病
龋齿病
心脏衰弱
呕吐物吸入性肺炎
牛黏液囊炎
硬化性胆管炎
月经性阴道炎
厥阴病
颞下颌关节功能紊乱综
烂脚丫
外感热病
赤峰尿道炎
豪焦小体
肺曲霉病
牙周炎
甲醛中毒
消化系癌伴血液病综合
山羊脑脊髓丝状线虫病
太子参花叶病
中国动物卫生与流行病
嗜酸性粒细胞性膀胱炎
暑湿
神经痛性肌萎缩
子宫纤维瘤
成人甲减
脑炎后贵症
H5N1
并发症白内障
妊娠紫癜
脊髓型颈椎病
肝大
卵巢恶性中胚叶混合瘤
肺泡微石症
黄斑部病变
婴儿脚气病
贝赫切特病
老年人低钙血症
葡萄糖六磷酸盐脱氢酶
年关焦虑症
目标困惑症
肺出血肾炎综合征
新生儿寒冷损伤综合症
血影细胞性青光眼
先天性尿道下裂
良性高血压
肺鼠疫
副溶血弧菌肠炎
纤维肌痛征
长假综合症
周围神经病损
骨髓癌
晚上牙痛
阴癣
子宫附件囊肿
慢性牙髓炎
牛羊血吸虫病
髋关节结核病
胃动力不足
持续性输卵管妊娠
衣原体病
坏疽性脓皮症
先天性弓形体病
肺包虫囊肿
椎管内肿瘤
下颌第三磨牙冠周炎
体液潴留
老烂腿
主动脉弓综合征视网膜
筒线虫病
藏毛窦
大肠埃希杆菌性胃肠炎
儿童口吃
猪坏死性皮炎
盆腔外子宫内膜异位症
维生素A中毒症
小儿近端肾小管酸中毒
高原适应不全症
葡萄球菌皮肤烫伤样综
神经鞘磷脂沉积病
锌中毒
职业性白内障
中性粒细胞增多症
心身障碍
胸膜肿瘤
视网膜病
遗传性良性上皮内角化
红色猪圆线虫病
老年人病毒性肝炎
基孔症
阑尾癌
夏伊-德雷格综合症
假前综合症
羊水吸入综合征
磷中毒
脑下垂体肿瘤
家族性结肠腺瘤伴多发
人格缺陷
脓包疮
阴茎头包皮炎
人格自闭症
蜘蛛状血管瘤
多发性颅内血肿
春天忧郁症
乳头状囊腺癌
脉络丛肿瘤
鸡胸病
猪布氏杆菌病
硬化萎缩性苔藓
性障碍
肺炎支原体感染
胆管结石与胆管炎
椎管内结核肉芽肿
恙螨皮炎
疫疠
狗湿疹
肝心综合症
出轨后遗症
利斯特氏菌病
眼眶疾病
恶性高热
结核性膀胱自发破裂
偏桃体炎
轻度乳腺增生
禽衣原体病
埃播拉出血热
乙型血友病
十二指肠憩室梗阻性黄
牙齿过敏
假期综合症
传染性湿疹样皮炎
日射病
十二指肠平滑肌肉瘤
白血病肾损害
摇摆步态
腹部肿瘤
马沙门氏杆菌病
自身免疫性慢性肝炎
老年忧郁症
乌脚病
秋季抑郁症
喘鸣
急性巨核细胞白血病
猫杯状病毒病
白化病人
卵巢硬化性间质瘤
猪鼻炎
猪锌缺乏症
交感性眼炎
情感性精神障碍
腋窝有异味
中毒性白内障
先天性肌病
绵羊巴贝斯虫病
乌风障症
脚底筋膜炎
肛门溢液
原发性卵巢癌
电子抑郁症
膝盖骨刺
子嗽病
夜盲症
畸形恐惧症
乳糖不耐症
Whitfield硬
延迟性应激反应
缺乳症
分裂样精神病
外展神经麻痹
埃斯博格综合征
苔藓样结核疹
老年人肺脓肿
莙荙菜黑斑病
革兰阴性杆菌肺炎
免疫增生病
手机强迫症
小儿迁延性肾小球肾炎
猪腺病毒感染
幼年性跖部皮病
颈椎疾病
前列腺癌
蠕虫蚴移行症
手机过度使用症
斑色鱼鳞癣
三七黑斑病
输尿管瓣膜
颈后交感神经链综合症
黑素细胞痣
山羊病毒性关节炎
益生菌依赖症
荨麻诊
落葵圆斑病
膝外侧韧带损伤
反刍家畜绦虫病
骨产道异常
系统性红斑狼疮性巩膜
更年期忧郁症
猫泡翼线虫病
茄子赤星病
非淋性尿道炎
仔猪先天性震颤
成人呼吸窘迫综合症
腰椎骨质增生症
美尼尔斯综合症
网状红斑性粘蛋白病
鸡克雷伯杆菌病
周围神经病变
川琦病
先天性肺发育不全
原发性肺动脉高压症
面部识别变形症
先天性髋关节脱位
牙髓炎
膀胱与尿道结石
毛囊性粘蛋白病
鼠疫耶尔森菌肺炎
卢学炎
假感冒
亚急性联合变性
骨囊肿
视网膜中央静脉阻塞
颈源性心脏病
淋菌性阴道炎
矮个子综合征
面偏侧萎缩症
滑车神经麻痹
肘管综合症
蛔蚴移行症
疱疹性色素膜炎
染色体异常性疾病
暴肓
反跳性失眠
链球性咽炎
囊尾蚴病
骨放线菌病
棉花花叶病毒病
婴幼儿维生素C缺乏症
巨腿症
男性乳腺增生
星芒病毒性肠炎
喉咙息肉
扩心病
松毛虫性骨关节炎
金钱癣
小儿磨牙
窝沟龋
丝状疣
下肢静脉瓣膜关闭不全
大鞭虫病
落葵紫斑病
神经衰弱症
肌肉疾病
原发性肺血铁质沉积症
疏散性跖部汗孔角化症
假日心理综合症
产后便血
RH血型不合溶血病
B19微小病毒
肺上沟癌
慢型克山病
克丁病
壶腹癌
获得性血友病
全反式维甲酸综合症
马铃薯花叶病
胆石性肠绞塞综合征
急性粒细胞白血病
异动症
猪流行性乙型脑炎
职业性变态反应性肺泡
老年人甲亢性心脏病
感应性精神病
雅皮士病
先天性耳前瘘
联合免疫缺陷
猪虱虫病
闭合性跌打损伤
胆碱性寻麻疹
多囊性卵巢囊肿
面部脂溢性皮炎
腰骶部劳损
毛圆线虫病
口腔粘膜扁平苔藓
春天综合症
肌肉萎缩性侧索硬化症
局限性外耳道炎
病痘疮副银屑病
冠状动脉粥样硬化症
牛瘟
贾第鞭毛虫病
茄子斑枯病
草莓状血管瘤
阴道排气
微笑型抑郁症
腕关节腱鞘炎
传染性法氏囊病
中枢性睡眠呼吸中止症
节日恐惧症
念珠菌性间擦症
中枢性睡眠呼吸暂停
睑缘炎
小脑萎缩症
细菌性心包炎
髓系肉瘤
婚前综合症
生物毒性肾病
肝占位
急性炎症
无症状冠心病
红血丝症
球虫病
妊娠便秘
白塞综合征
运动神经元疾病
晕痣型白癜风
视力模糊
变蒸
游戏成瘾
腹股沟疝气
边缘龈
周三综合症
乙酰胆碱性荨麻疹
水疱性口炎
精囊异常
猪魏氏梭菌病
桃花癣
看牙恐惧症
莱姆病性巩膜炎
特异性肾实质疾病
溶血
儿童腹痛
儿童胰腺功能不全并中
猫口炎
膝关节侧副韧带损伤
老年期谵妄
家禽念珠菌病
胃空肠输入袢综合征
婴儿营养感染性贫血
疖疮
鸭大肝病
谷氨酸单钠症候群
妊娠性心肌梗死
莱姆症
热情恐惧症
牙感觉过敏症
十二指肠静脉曲张
卵巢混合性生殖细胞-
疝病
血小板增高症
高血压性肾病
放射性心包炎
心手综合征
慢性颈淋巴结炎
哮喘[医学疾病]
暴发性肝炎
急性风湿病
遇事烦躁症
实验性精神病
网膜囊肿
外阴天疱疮
唇疮
细菌性肠炎
宫颈囊肿症
钡及其化合物中毒
牛毛滴虫病
伴肿瘤的高钙血症
狼疮肾
睫状环阻滞性青光眼
动脉栓塞
非典型抑郁症
牙齿神经痛
全身性念珠菌病
死亡恐怖症
急性视网膜色素上皮炎
补体成份8缺乏症
晶体性关节炎
暑温病
蜂王综合症
面部脓皮病
微信阅读依赖症
急性播散性脊髓炎
腹型偏头痛综合征
甲状腺腺瘤
干燥症
绒毛管状腺瘤
半身型白癜风
纤维囊性乳腺病
宫寒的症状
性取向强迫症
过早搏动
骨疽
高乳酸血症
狒狒综合征
胆红素脑病
血小板疾病
蔬菜恐惧症
落葵叶点霉紫斑病
先天性高位肩胛
禽白痢
慢性单纯型支气管炎
蛇斑疮
复合性牙周炎
气管先天性疾病
创伤窒息综合征
淋克净组合
超急性细菌性结膜炎
胃胀
嗜酸性粒细胞增多性皮
蔓状血管瘤
处女膜闭锁
禽白血病
包皮阴茎头炎
先天性肌肉萎缩
肌肉松弛
小儿赖特综合征
慢性阻塞性肺气肿
牛巴贝斯焦虫病
肾创伤
眼球破裂伤
阴茎癌
晚发育
自身免疫性血小板减少
面部神经炎
镰状细胞性肾病
重复尿道
先天性食管狭窄
水肿病
高层建筑综合症
牛肺线虫病
猪副伤寒病
高胱氨酸尿症
葡萄黄斑类病毒
泪道堵塞
爱伯特氏症
佝偻病和骨质软化症
恐男症
新月体性肾小球肾炎
厌食病
老年人免疫性血小板减
坐骨疝
神经性肌强直
奶牛酮病
变异性心绞痛
过度换气综合症
便秘型结肠炎
交界痣
皮肤炎
猪风湿病
喉关节炎
冷空气过敏性鼻炎
交谈抑郁症
外阴颗粒性肌母细胞瘤
渴肤症
痤疮
寻麻疹
周围性甲减
摩根菌肺炎
特发性肺含铁血黄素沉
急性菌痢
红细胞膜缺陷症
围巾病
土霉素中毒
淋病合并症前列腺炎
黑癣
先天性腭裂
冠周炎
犬立克次氏体病
直肠肛管先天性疾病
慢性特发性低钾血症
糠秕孢子菌性毛囊炎
肾炎综合症
慢性格林巴利综合症
粘液表皮样癌
隐形抑郁症
性虐待症
舞蹈症
自恋癖
唐菖蒲细菌性叶斑病
激素性皮炎
老年人肾病综合征
风湿性心内膜炎
亚临床甲减
膀胱癌
云母尘肺
横膈下结肠嵌入综合征
篮球足
棘颚口线虫病
失读症
卡波氏肉瘤
功能性疾病
小儿结节性硬化综合征
义齿修复
毛球症
带状疱疹病毒性脑炎
粒细胞缺乏症
苦苣菜脉黄病毒病
鸡传染性肌胃炎
气瘤病
史蒂文斯-约翰逊综合
苹果衰退病
低钾症
猫传染性腹膜炎
中心性浆液性视网膜脉
黏多糖贮积症Ⅳ型
儿童沙眼
听力残疾
乳腺良性瘤
脑性耗盐综合征
慢性肾炎
癔症性精神病
嗜酸细胞性筋膜炎
脉络膜炎
乳房肿瘤
曲霉菌病
朝天鼻
假斑秃
室管膜瘤
仔猪水肿病
色素性皮肤病
仔猪葡萄球菌性皮炎
癔症木僵症
尼曼-皮克病
神经变性病
敌意症
变应性亚败血症
人为皮炎
多发肝囊肿
小网膜囊疝
色素减退
甲亢性并发症
活动盲肠综合征
金鱼肠炎病
腹壁子宫内膜异位症
猪皮肤真菌病
淋巴细胞脉络丛脑膜炎
下血
皮肤黄色瘤病
遗传性共济失调症
高脯胺酸血症
夜游症
感染性肋软骨炎
酒精中毒性神经疾病
变异性咳嗽
仔猪低血糖症
婴儿神经轴索营养不良
脾肾阳虚型肠易激综合
乳房棘球蚴病
视网膜后膜
外阴皮肤脂溢性皮炎
脱屑性间质肺炎
非细菌性前列腺炎
颞下颌关节紊乱症
多发性羧化脢缺乏症
环氧乙烷中毒
颈动脉窦综合症
类艾滋病
尼兹诺夫综合征
肠道病毒71型感染
小肠梗阻
关节韧带扭伤
畸形性脊柱炎
湿肺
热积必溃之病
慢性咽喉炎症
黑头
抗胰蛋白酶缺乏症
帕金森叠加综合征
无排卵性子宫出血
流行性腹泻
遗传性凝血因子Ⅴ缺乏
中性粒细胞类白血病
脑充血
猪败血性链球菌病
犊牛大肠杆菌病
止咳润肺食疗法
心脏病
中分化鳞癌
融合性网状乳头瘤病
笼养蛋鸡疲劳综合征
隐性梅毒
猪蓝眼病
先天性束带综合征
轻度精索静脉曲张
唐氏病
急性坏死性小肠炎
局灶性神经病
家族癌症
阑尾寄生虫病
阿根廷出血热
低增生性急性白血病
肺棘球蚴病
亚甲炎
猪血凝性脑脊髓炎
前列腺痛综合症
良性颅内高压症
重鼻炎
化学液体吸入
H型高血压
苦瓜白斑病
山羊泰勒虫病
自动酿酒综合症
痰血
耳垂长痘
腹部肿块
鼻干
自动症
恋兽癖
剥脱性皮炎
胎膜破裂
恶病性痤疮
中毒性巨结肠
脾功能亢进
烫伤
蜘蛛痣
脑器质性精神障碍
新生儿低体温
膀胱结石
脂质沉积症
口吃
肛乳头肥大
视野缺损
铁锈色痰
乳糜泻
脊髓半切综合征
末梢神经炎
肝内胆管结石
咽鼓管堵塞
雀斑
躯体化障碍
继发感染
骨硬化
颅内占位性病变
动脉导管未闭
肝功能异常
法乐四联症
丘疹
梦行症
考试综合症
营养不良
眼疲劳
骨转移
腹膜后纤维化
气胸
虹视
高氨血症
面具脸
不宁腿综合征
颅内高压
性早熟
肺不张
共济失调
扭伤
烟酸缺乏
隐睾
眼球突出
肝纤维化
口舌生疮
丹毒
阿罗瞳孔
门静脉高压症
新生儿喉喘鸣
血胸
胸膜增厚
心肌肥厚
胆结石
脑缺血
口腔念珠菌感染
听觉过敏
腰椎间盘突出
碘甲亢
心脏停搏
感觉性失语
放射性疼痛
丘脑出血
卵泡囊肿
心脏骤停
扁平足
胎儿酒精综合征
肝腹水
免疫性肾炎
口腔溃疡
脚气
垂体性闭经
蜂窝组织炎
偏头痛
始基子宫
胃酸过多
有机磷中毒
肢骨纹状肥大
肝淤血
马蹄内翻足
阴道炎
淋巴瘤
扁平疣
贲门失弛缓症
肝火旺
代谢综合征
低烧
皮肤瘙痒
创伤性休克
甲状腺危象
颞下颌关节炎
肝豆状核变性
神经性肠梗阻综合征
肝炎
苍白密螺旋体
习惯性流产
半月板
日光性皮炎
短肠综合征
传染性单核细胞增多症
Kartagener综合征
崩漏
戒断反应
猪痘
围绝经期综合征
直肠肛管周围脓肿
心肌病
球孢子菌病
干燥综合症
肝功能衰竭
软疣
痹证
敏感肌肤
心包疾病
前庭神经元炎
急性右心衰竭
溶血性尿毒综合征
帕金森氏病
皮肤癣
老年人高血压
心房颤动
中性粒细胞减少症
水中毒
噬血细胞综合征
吸入性肺炎
新生儿急性腹泻
库欣病
流行性出血性结膜炎
截瘫
利德尔综合征
湿热
高磷血症
婚前恐惧症
尿道综合征
新生儿湿肺
继发性免疫缺陷病
棉苗炭疽病
脑血管疾病
心脏神经官能症
慢性扁桃体炎
隆鼻术
美尼尔综合症
黑斑息肉病
脉搏短绌
中毒性休克综合症
黏膜皮肤淋巴结综合征
白细胞减少症
肛窦炎
破水
适应性障碍
呕吐
失语
老年性根龋
东方马脑炎
肝血管瘤
皮肤划痕症
尿路刺激征
皮肤黏膜淋巴结综合症
酒精性脂肪肝
格斯特曼综合症
神经衰弱
慢性肾衰竭
先天性愚型
高位截瘫
脊髓炎
呼吸道炎症
瑞氏综合征
风寒
瓦登伯革氏症候群
贝赫切特综合征
垂体瘤
血管炎
角膜移植
阿米巴性痢疾
包皮炎
血管性痴呆
猫叫综合症
人格变态
鼻甲肥大
腰痛
猪支原体肺炎
中东呼吸综合征
无症状性脑梗死
半乳糖血症
孤独症（专业术语）
骨软骨瘤
急进性肾炎
盆腔瘀血综合征
胃肠型食物中毒
卵巢早衰
家庭主妇综合征
乳糜尿
尿崩症
肺泡微结石症
急性冠状动脉综合征
心功能不全
毛细血管扩张症
肩周炎
肥大性骨关节病
麻风病
非典后遗症
先天性曲细精管发育不全综合征
炭疽病
Pancoast综合征
高催乳素血症
直接灸
干燥综合征
咽结膜热
急性短暂性精神病
脆骨病
三尖瓣关闭不全
阴茎
干呕
经行发热
金黄色葡萄球菌脑膜炎
收缩性心力衰竭
高尿酸症
先天性卵巢发育不全
高血脂症
强制性思维
肾小球肾炎
班氏丝虫病
精液发黄
美洲锥虫病
血管运动性鼻炎
泌乳素瘤
症状性高血压
暴发性肝衰竭
结缔组织病
闭合性颅脑损伤
肠道菌群失调症
外阴白斑
破伤风
21一三体综合征
嵌顿疝
顶叶综合征
癔病
急性黄疸型肝炎
乳房肿块
颅脑损伤伴发精神障碍
老年肺栓塞
腹腔间隔室综合征
时行感冒
腰膝酸软
室间隔缺损
疳积
腮腺炎
产后恶露不绝
淋巴丝虫病
多囊肾
格林巴利
新生儿溶血
桡骨头骨折
毛囊虫病
腰椎间盘突出症
血小板增多症
抗精神失常药
实热
老年人腿抽筋
疫毒痢
老年心力衰竭
骨擦音
妊娠胆汁淤积症
卵泡黄素化
畸胎瘤
色斑
脐膨出
病毒性脑膜炎
麦克尔憩室
子宫下垂
戒酒综合征
猪气喘病
闭经溢乳综合征
椎间盘突出症
肺燥咳嗽
开角型青光眼
梨状肌综合症
流行性斑疹伤寒
肾源性高血压
急性单纯性胃炎
老年缺血性心肌病
子宫肌腺症
外照射急性放射病
枫糖尿症
痴呆
结肠息肉
酒精肝检查
脊髓灰质炎
松果体瘤
肾病综合征
前斜角肌综合征
蛋白质营养不良
假性胰腺囊肿
先天性膈疝
完全性房室传导阻滞
类鼻疽
多系统萎缩
侏儒症
原发性肺结核
恶病质
大网膜扭转
老年性骨质疏松症
脾囊肿
窦道
急性肾小球肾炎
胆汁性肝硬化
感音神经性耳聋
激素依赖性皮炎
先天性弓形虫病
心血管疾病
原发性血小板增多症
锰中毒
内分泌失调
克氏综合征
室上速
心源性哮喘
阳浮发热
二尖瓣脱垂
慢性结膜炎
前列腺疾病
前列腺炎
胰腺炎
高血糖
发育性髋关节发育不良
支气管扩张
筋膜间隔区综合征
发颐
生长发育迟缓
结核病
满月脸
肺部良性肿瘤
瘿瘤
沙门氏菌病
肺性脑病
帕金森综合症
儿童自闭症
结节病
朊蛋白病
润苔
家族性结肠息肉
多发性硬化
强迫症
动脉血栓
痄腮
皮肤梅毒疹
低钠血症
坐骨神经痛
肌腱粘连
急性肝功能衰竭
脂肪肝
失眠强迫症
毒性弥漫性甲状腺肿
类风湿性关节炎
华支睾吸虫病
脑型肺吸虫病
椎-基底动脉供血不足
小儿心律失常
足跟痛
春温
罗圈腿
黑尿症
爱无力
疖子
肾功能衰竭（医学疾病）
猪肺疫
安东尼瘟疫
原发性胆汁性肝硬化
密切接触者
咽结核
羞尿症
血管杂音
脑动脉硬化症
小脑萎缩
痘痕
亚健康
失盐性肾炎
SARS
垂体卒中
多器官功能障碍综合征
肺嗜酸性粒细胞增多症
子宫息肉
难治性贫血
胆管结石
冷纤维蛋白原血症
遗忘综合征
脉管炎
单思病
痈
关节强直
子宫后倾
脑性瘫痪综合征
手足徐动症
恐人症
病因学
新生儿黄疸
新生儿硬肿症
肝肾综合征
慢性乙型肝炎
镰刀形细胞贫血症
儿童抽动障碍
常染色体遗传
胁痛
妄想型人格违常
食管闭锁
接吻病
重叠综合征
气管炎
冠状动脉痉挛
幽门螺旋杆菌病
颈椎病
泌尿系统感染
低血糖
小儿结节病
反应性关节炎
非特异性阴道炎
急性牙髓炎
急性心肌梗塞
肺诺卡菌病
埃立克体病
宫颈息肉
胰岛素抵抗
滋阴降火
子宫腺肌病
糖尿病白内障
经行泄泻
镰刀型细胞贫血症
脑震荡（头部受外力击打导致）
膜性肾小球肾炎
肠易激综合征
高血压
火疳
马凡氏综合症
非伤寒沙门菌感染
肾毒性
急性感染性多发性神经根炎
耵聍栓塞
血精
下颌关节复位
HELLP综合征
肛门息肉
小儿猫叫综合征
低血糖症
马铃薯早疫病
急性化脓性腱鞘炎
胃液反流
纳尔逊综合征
心脏肥大
唇焦
肺部肿瘤
卫气（典籍摘要）
痔疮
水火烫伤
余光强迫症
禽流感
布加综合征
血管网织细胞瘤
生殖器念珠菌病
副霍乱
抑郁症
渐冻人
精神分裂症
假性甲状旁腺功能减退
人感染高致病性禽流感
愉快木偶综合征
腰脱
幼年类风湿关节炎
充血性心力衰竭
膀胱造瘘
非小细胞肺癌
脂肪泻
华枝睾吸虫病
先天性肾病综合征
血管性头痛
猪水疱病
前葡萄膜炎
潜伏梅毒
包头市传染病防治条例
小儿变蒸
原发性乳腺恶性淋巴瘤
气血亏虚
化脓性腮腺炎
麻痹性痴呆
肾脓肿
性冷淡
多囊卵巢综合征
肝性脑病
臂间倒位
颈动脉狭窄
子宫脱垂症
过敏性皮炎
西方马脑炎
甲状腺肿
胃溃疡
痹病
大叶性肺炎
老年呼吸衰竭
软骨瘤
杏仁中毒
牛痘
神昏
库欣综合征
间质性肾炎
新生儿缺血缺氧性脑病
恐高症
骨性关节炎
神经系统遗传性疾病
钩体病
窦性心律失常
先天畸形
鼠疫
出血热
软组织损伤
天灸
饮酒性精神障碍
脑梗塞
急性肝衰竭
骨痛
脑脓肿
耳鼻咽喉梅毒
关节痛
食道炎
高原反应
急腹症
先天性肾上腺皮质增生症
抽风
河盲症
慢性肺原性心脏病
颅内动静脉畸形
创伤后压力症候群
右室双出口
先天性髋脱位
黑色素瘤
肝衰竭
包涵体肌炎
低镁血症
戈谢氏病
小儿低血糖症
家族性结肠腺瘤伴多发肿瘤综合征
恶性淋巴瘤
软骨病
军团菌病
心绞痛
共济失调毛细血管扩张症
痔
膈扑动
网球肘
黑星病
阳明经证
创伤性记忆
猪传染性萎缩性鼻炎
低分化腺癌
胎黄
高泌乳素血症
脑积水
盲肠炎
老年高血压病
息肉
猪附红细胞体病
风湿性心脏病
上火
吸收不良综合征
先天性梅毒
肠道菌群失调
督脉（经络）
维生素D中毒
细菌性痢疾
肾脏病
获得性巨结肠
雪松流胶病
硬脑膜下血肿
免疫力低下
瘘管
腰肌劳损
心包炎
卵圆孔未闭
卵巢过度刺激综合征
恶性高血压
挤压综合征
不可复性盘前移位
雷诺综合征
急性湿疹
肾功能衰竭
冠状动脉瘤
僵直性脊椎炎
感冒（病症）
说谎癖
慢性膀胱炎
肾上腺危象
原发性痛经
角膜炎
胶质瘤
肝功能不全
暴脱
肾病综合症
肺动脉瓣狭窄
多发性抽动症
痰多
关于卫生监督体系建设的若干规定
牙结石
肾虚
乳晕
棘阿米巴角膜炎
不安腿综合征
细菌性阴道炎
脊柱肿瘤
扁桃体炎
自身免疫性肝病
肠毛滴虫病
肾气虚
牙龈肿痛
肿胀
黄色瘤
染色体病
脱肛
自主神经系统疾病
混合性耳聋
肺结核病
迟脉
无动性缄默
急性肾衰竭
乙型肝炎表面抗体
新城疫
耳毒性耳聋
席汉综合征
胸廓出口综合征
暑热症
犬蛔虫病
气道高反应性
胃十二指肠疾病
耳鸣耳聋
舌炎
脑波疗法
卵巢纤维瘤
急性肾小管坏死
颈外静脉
慢性充血性脾肿大
血虚
血崩
手足搐搦症
继发性血小板减少症
子宫平滑肌瘤
腹腔感染
肛隐窝炎
Fanconi综合征
阿兹海默症
恐怖症
wilson病
空调病
自发性脑室内出血
黏液腺癌
感染性腹泻
黄疸型肝炎
湿痰
心肌缺氧
再生障碍性贫血
排卵障碍
腰椎管狭窄症
移植物抗宿主病
腹膜后疝
脑炎
肺鳞癌
未闭动脉导管
口干
放射性肺炎
闭经
严重急性呼吸综合征
不稳定型心绞痛
心肌炎
产后出血
结节性多动脉炎
肺损伤
结核性胸膜炎
重症急性呼吸综合征
肺炎球菌脑膜炎
急性肾盂肾炎
萎缩性鼻炎
皮肌炎
血管活性肠肽瘤
高血糖高渗综合征
癫痫持续状态
脓疱疮
胸腺瘤
白细胞减少
缺血性心肌病
罗阿丝虫病
单眼双上转肌麻痹
急性呼吸衰竭
毛细支气管炎
湿疹
急性会厌炎
汉坦病毒肺综合征
非感染性腹泻病
汞中毒
胎儿窘迫
二尖瓣狭窄
特发性肺纤维化
肠类癌
细菌性阴道病
感觉障碍
皮质醇增多症
妊娠期高血压
早孕反应
纵隔囊肿
慢性腹泻
吸气性呼吸困难
急性喉气管支气管炎
急性化脓性甲状腺炎
无精神病
肝片形吸虫病
老年人肺气肿
胸膜间皮瘤
早产儿视网膜病变
急性重症胆管炎
肺泡蛋白沉着症
风疹
多发性脑膜瘤
嗜铬细胞瘤
范可尼综合征
直肠类癌
下肢深静脉血栓形成
脂肪瘤
肺气肿
功能性消化不良
慢性淋巴细胞白血病
川崎病
巨人症与肢端肥大症
急性心包炎
慢性肺源性心脏病
猩红热
小儿麻疹
出冷汗
败血症
急性腺样体炎
肉芽肿性多血管炎
糖皮质激素不敏感综合征
老年人流行性感冒
胸腔积液
肺炎支原体肺炎
糖尿病足
血管神经性水肿
腋-锁骨下静脉血栓形成
支原体肺炎
毛细胞白血病
软骨肉瘤
肾小管酸中毒
下肢淋巴水肿
下肢动脉硬化闭塞症
纵隔肿瘤
新生儿呼吸窘迫综合征
房室传导阻滞
伤寒
急性呼吸窘迫综合征
肝硬化
结肠绒毛状腺瘤
肝结核
心肌梗死
嗜酸性粒细胞性胃肠炎
肝肿大
职业性黑变病
慢性进行性眼外肌麻痹
血栓性静脉炎
弓形虫病
室内传导阻滞
老年人多器官功能衰竭
嵌杯样病毒性胃肠炎
溃疡性结肠炎
冠状病毒感染
淋巴结结核
急性胆囊炎
凝血功能障碍
法洛四联症
颅内转移瘤
结肠肿瘤
脂质性肺炎
社区获得性肺炎
慢性胃炎
睡眠呼吸暂停综合征
癔症性躯体障碍
肺血栓栓塞症
百草枯中毒
烧伤
肺源性心脏病
休克
脾肿大
流行性感冒
麻疹
衣原体肺炎
胰致腹泻瘤
耳硬化症
急性淋巴细胞白血病
高嗜酸粒细胞综合征
副流行性感冒
支气管扩张症
细菌感染
自身免疫性肝炎
异物性肺炎
胰腺癌
急性咽炎
食管癌
鲜红斑痣
流行性脑脊髓膜炎
小儿急性喉炎
高碳酸血症
多发性肌炎
接触性皮炎
创伤性膈疝
热带性口炎性腹泻
鼻中隔偏曲
心房扑动
原发性免疫缺陷病
先天性肠旋转不良
急性白血病
右下腹痛
特发性肺含铁血黄素沉着症
高血钾
胃泌素瘤
吸入性损伤
急性发热性嗜中性皮肤病
流行性出血热
埃博拉病毒病
老年人阳性杆菌肺炎
紫癜性肾炎
五氯酚钠中毒
继发性血小板减少性紫癜
增殖体肥大
慢性心力衰竭
踝关节骨折
里急后重
功能失调性子宫出血
肺癌
排卵型功能失调性子宫出血
脓毒症
急性鼻窦炎
遗传性纤维蛋白原缺乏症
小儿肺水肿
尿路感染
水痘
布鲁氏菌病
慢性咽炎
HIV相关呼吸道感染
液气胸
急性盆腔炎
小儿肺炎
虫媒病毒性脑炎
伪膜性肠炎
肺泡蛋白沉积症
妊娠合并甲状腺功能亢进
支气管哮喘
关节挛缩
慢性前列腺炎
子宫颈癌
感染性心内膜炎
星形病毒性肠炎
甲型病毒性肝炎
胎盘早剥
动脉粥样硬化
肺动脉栓塞
产褥感染
获得性免疫缺陷综合征
肺栓塞
自然流产
蜂窝织炎
慢性粒单核细胞白血病
主动脉瓣狭窄
慢性肾盂肾炎
砷中毒
白喉
钩端螺旋体病
甲状腺功能亢进性心脏病
西伯利亚立克次体斑疹热
胆管癌
药物性角膜病
脑型疟疾
自发性气胸
心动过速
子宫收缩乏力
老年人终末期肺炎
闭合性气胸
鼻咽癌
病态窦房结综合征
妊娠合并支气管哮喘
沙状病毒性出血热
特发性间质性肺炎
姜片虫病
重症肌无力
原发性肝癌
急性细菌性前列腺炎
感染性休克
咽喉炎
链球菌感染
急性高原病
开放性气胸
肺部感染
呼吸窘迫综合症
病毒性心肌炎
急性冠脉综合征
菌血症
急性肾上腺皮质功能不全
百日咳
臀先露
原发性高血压
急性肺血栓栓塞症
子宫肉瘤
慢性呼吸衰竭
烧伤后腹泻
小儿发烧
继发性化脓性腹膜炎
肺脓肿
沙雷菌肺炎
流行病
慢性病
心脏和血管疾病
遗传病
神经内科疾病
内分泌疾病
心理疾病
消化内科疾病
泌尿科疾病
肌肉骨骼系统和结缔组织疾病
肾脏疾病
耳鼻喉科疾病
传染病
口腔科疾病
精神科疾病
妇科病
先天性疾病
神经外科疾病
消化系统疾病
儿科疾病
呼吸系统疾病
罕见病
血液系统疾病
眼科疾病
男性疾病
循环系统疾病
皮肤和皮下组织疾病
肛肠疾病
内科疾病
妇科疾病
动脉硬化性血管病
新生儿窒息
风湿热
上腔静脉综合征
手足口病
荨麻疹
肺淤血
尿毒症性肺炎
胎粪吸入综合征
心源性休克
埃可病毒感染
慢性鼻窦炎
回归热
妊娠合并慢性肾小球肾炎
中毒性休克综合征
肝脓肿
变应性鼻炎
晚期产后出血