传导性耳聋
生理性腹泻
嗜酒
副耳
胃阴虚
肺淤血
言语紊乱
关节疼痛
嗌塞
心跳过速
凛寒发热
急性呼吸困难
颈椎间盘退变
发炎
皮肤发红
血尿伴蛋白尿
牛奶色或米汤样便
耳廓癣
浑身忽冷忽热
肺间质纤维化
紧张
瘙痒
蠕动感
双相型体温
脓痰
咳嗽伴呼吸困难
耳闷
维生素B1缺乏
胸膜粘连
指甲冻伤
儿童偏食
变应性咳嗽
低氧血症
血压下降
烦热
恐惧
心包压塞
汗毛过多
椎间盘脱出
面赤唇紫
呼吸窘迫综合症
发热伴有腹痛、腹泻、恶心、呕吐
内脏出血
面色青紫
发育性骨盆异常
血流阻力增加
鼻痒
尿急
稽留热
血管增生
肾络滞阻
哮鸣音
脉洪滑数
咽喉炎
无力
精神萎靡
发热伴咳嗽、咯痰、胸痛
打喷嚏
恶心
发热
胸闷
肢体增长、增粗过度
高温性水肿
玫瑰疹
单侧鼻腔阻塞
痢疾
耳内流脓
瘀血
不稳定性心绞痛
溲黄
无名指指甲凹陷
新生儿蛋白尿
疲乏
醉酒
高热寒战
喜温膏按
心动过速
咽痛声哑
神志模糊
血性耳漏
慢性肾功能不全
平卧呼吸困难
运动后尿血
小便短赤
水肿伴呼吸困难、紫绀
排便困难
腮腺区肿大
干咳
小儿尿色发蓝
下肢肿胀和乏力
歪鼻
腹泻
纳差
暴饮暴食
疼痛牵引股侧
心悸伴消瘦、腹泻
浅表淋巴结进行性肿大
热深厥深
鼻塞
鼻粘膜肿胀
震颤
迷走神经兴奋
双肺水泡音
血热
龟头瘙痒
咽部异物感
继发性便秘
剧痛
皮肤干燥
咯血伴呛咳
发作性咳嗽
下颌角外翻
阵发性鼻塞
苔少
声音嘶哑
神志昏蒙
麻疹面容
耳廓腹侧面局限性囊肿
口唇疱疹
关节挛缩
不偏向一侧，无旋转的眩晕
呼吸浅慢
粘膜充血
收缩期杂音
小儿干咳
反复感冒
瘀血积聚
鼻孔闭锁
斑疹
肺内病变
尿蛋白
眼睑下垂
支气管痉挛
水泻伴低血钾
咬伤愈合的伤口出现痛痒或麻木
苔黄欠润
甲状腺肿大
面容呈灰色
手足逆冷
液气胸
腹痛，发热及黄疸
面白不华
流鼻涕
氧分压低
耳溢液
组织坏死
搏动性耳鸣
里急后重
剧烈疼痛
失音
盗汗
胸骨后疼痛
心率增快
增殖体肥大
发热伴关节肿痛
左腰部压痛
胀痛
张口困难
腹痛伴腹泻
食欲不振
高血钾
右下腹痛
阵发性夜间呼吸困难
脓毒症休克
肠外结核
心悸
肺源性呼吸困难
呼吸异常
头昏
乏力
产力异常
膝盖长骨刺
发热伴淋巴结肿大、并伴触痛
利尿
腕征
掌心凹消失或稍隆起
孕妇胸闷气短
持续性弛张热
粪便量少
肺实变
腹痛伴血尿
少尿
鼻衄
尿痛
苔黄腻
高碳酸血症
气喘
手术创伤
鲜红斑痣
手足湿冷
局部压痛
无尿
抑郁
子宫呈横椭圆形
幻味
不规则热
咯血伴发热
耳后红斑
心源性呼吸困难
稀便
高凝状态
热病汗不出
鼻塞排出脓性或血性分泌物
腹泻为水样带黏液恶臭无脓血
蛋白尿
白细胞尿
支气管狭窄
高热
眼胞浮肿
足心发热
脉率增快
色素沉着
前臂及手部肌群的缺血性挛缩
指（趾）骨梗死
胸痛伴冷汗
耳冻伤
心力衰竭
低血钾
心悸伴高血压
细菌感染
口腔痛
脓性分泌物
血糖升高
面红升火
小儿剧烈咳嗽
泌尿系感染
窒息
水泡
胃气虚
红光满面
脓毒性血栓
发热伴出血
血缺氧
结痂
耳硬化症
神经伤
脾肿大
分泌性腹泻
怕冷
腹部不适
吞咽痛
指端出现Osler结节
大小便失禁
尿黑酸
体重增加
咽痛
下肢肌肉瘫痪
迫血妄行
水样便
病毒性腹泻
外耳道癣
口苦
深侧鼻塞
过度换气综合征
津液伤亡
肝积水
腹腔积液
潮热颧红
心悸伴乏力、面色苍白
习惯性腹泻
胸闷憋气
指甲中央部分隆起
中枢性发热
阴道出血
颈静脉怒张
发热伴眼睛充血
癌性输尿管狭窄
耳痛
血红蛋白尿
吞咽干食物时胸骨后有阻塞感或钝痛
凝血功能障碍
衰弱
内湿素盛
充血
过度通气
咽部溃疡
感染性发热
食欲下降
女性周期性鼻塞和鼻衄
氮质血症
肢体局部的皮肤颜色和温度改变
静脉血氧饱和度（SVO2）降低
气短
黑尿
淋巴结结核
习惯性便秘
嗜酸性粒细胞增多
脂肪代谢障碍
多器官功能衰竭
吸气时鼻腔阻塞
舌嫩苔厚
便秘
脘痞
肌肉萎缩
年轻女性心悸胸闷
腹式反常呼吸
术后发热
缓脉
浅表淋巴结肿大
近迫性心肌梗塞
听力下降
体温调节紊乱
呼吸困难
死骨
酮症酸中毒
肝肿大
胃痛
血尿伴排尿不畅
温毒厥脱
舌苔薄白
低热
婴儿吐奶
顽固性便秘
代谢性酸中毒
面部蝶形红斑
急性呼吸窘迫综合征
麻痹
干性咳嗽
全身过敏和发热皮疹关节痛
产后发热
晶状体脱位或半脱位
代偿作用
非感染性发热
痉挛性便秘
耳骨外翻
小支气管痉挛
胸痛伴呼吸困难
气管移位
坠胀拒按
右下腹痛伴呕吐
肚脐疼
气急
寒战
三凹征
内热哺热
阵发性腹痛
下肢水肿
血管畸形
死产
厌食
脾胃虚弱
呼吸道阻塞
宫缩乏力
胸痛伴胸闷、心悸
疱疹
坐骨大小孔区出现压痛
胸腔积液
口炎
过劳
糖尿
视力障碍
痉挛性咳嗽
白细胞增多
下肢或周身软瘫
间歇性血尿
持续性发热
出冷汗
吐酸
消瘦
挖鼻孔
凝血因子功能的障碍
烦躁不安
肝脾肿大
脾气虚
气血虚弱
小儿发热
发热伴尿频、尿急、尿痛、腰疼
腹痛伴恶心、呕吐
肺内空洞
泻物清稀如米泔水
低蛋白血症
甲状旁腺功能亢进
涕唾稠粘
胰岛细胞破坏
全身衰竭
小腿水肿
打嗝
头盆不称
速脉
耳痒
胸痛
耳廓红肿
端坐呼吸
膝盖砸伤肿痛
下肢弥漫性水肿
张口抬肩
一时性便秘
呼吸急促
易跌倒
神志不清
肾源性水肿
咽部充血
乙肝小三阳
畏寒
出现毒性颗粒
虚脱
听力减退
劳力性呼吸困难
周身不适
喘息
口唇发绀
下肢无力
癌性发热
指(趾)肿胀
创伤
肢体的非凹性水肿
张口呼吸
慢性贫血
妊娠蛋白尿
疲劳
发热伴有皮疹
咳嗽
脱水热
发热伴寒战
鼻孔流脓
恶寒
HIV感染
胸水
周期性畏寒发热出汗热退症状
小儿尿血
胃肠道症状
孕妇上火
嗳气
流涕
CO2潴留
声门水肿
长期使用糖皮质激素导致的损害
间歇性耳痛
传导性耳鸣
妊娠期高血压
感觉障碍
多饮
打鼾
急性病容
邪恋正虚
一过性肉眼血尿
菜花耳
下肢浅静脉曲张
肠穿孔
口臭
吸入综合征
甲状腺机能亢进
腿脚浮肿
面色苍白
眼痛
免疫缺陷
阵挛-强直型
淋巴结肿大
舌苔黄
剧烈运动或强体力劳动后血尿
红斑样皮疹
低血容量休克
心悸伴心率异常
咯血伴黄疸
黏液便
肾损害
鼻溢液
白细胞减少
右腰部压痛
咳痰
伴高血压
虚火
伤口感染
紫绀
肝源性水肿
外周静脉充勇
胎位异常
嗳腐
苔白而润
中性粒细胞增高
呼吸抑制
夜啼饶哭
头重如裹
营养障碍
腹泻与便秘交替
食欲减退
指（趾）甲缺失
眼眶异物
呼吸道狭窄
侧卧时位于下侧鼻腔出现鼻塞
运动功能障碍
腰酸
鼻塞及反射性头痛
脉速而无力
尿道痒感
晕轮效应
脉象洪数
水湿不运
弛张热
关节肿痛
脾虚
发绀
内出血
右心衰竭
五心烦热
神志淡漠
溃疡
不明原因发热
子宫内膜异位
弦脉
左心衰竭
咽部有异物感
口干
心源性呼吸窘迫